<unk>	0
<s>	0
</s>	0
▁the	-2.78662
,	-3.07817
.	-3.37844
▁of	-3.4622
▁to	-3.53772
▁and	-3.69754
▁in	-3.95027
▁that	-4.18833
▁a	-4.22536
▁is	-4.22947
▁for	-4.61959
▁I	-4.62835
▁on	-4.75217
▁be	-4.85177
▁this	-4.85467
s	-4.86844
▁we	-4.89414
▁are	-5.04245
▁have	-5.08867
▁it	-5.0981
▁not	-5.14068
▁with	-5.2027
▁as	-5.20764
▁which	-5.244
▁European	-5.27158
▁The	-5.37337
▁	-5.38364
▁will	-5.39232
▁by	-5.40846
-	-5.42226
▁has	-5.52328
'	-5.62672
▁Mr	-5.6792
▁Commission	-5.78715
▁an	-5.82801
▁would	-5.8372
▁at	-5.83998
▁also	-5.85131
▁all	-5.90029
▁should	-5.90407
▁President	-5.93989
▁from	-5.94779
▁We	-5.95866
▁-	-5.95955
▁our	-5.97098
▁must	-5.98076
▁but	-6.03476
▁been	-6.06918
▁Union	-6.12615
▁Parliament	-6.16198
▁It	-6.17172
▁you	-6.17363
▁can	-6.19771
▁Member	-6.23848
▁was	-6.24191
▁more	-6.2505
▁report	-6.27186
▁or	-6.27808
▁States	-6.28403
▁its	-6.30633
▁their	-6.31637
▁do	-6.32431
▁like	-6.32916
▁Council	-6.33413
▁there	-6.34525
▁very	-6.37788
▁Europe	-6.38896
▁This	-6.41177
▁In	-6.41615
▁EU	-6.42111
▁these	-6.43502
▁they	-6.45827
▁(	-6.47015
▁one	-6.47626
▁countries	-6.49924
▁so	-6.53526
▁who	-6.53854
)	-6.54253
▁about	-6.56735
▁other	-6.57872
▁need	-6.58003
▁what	-6.58472
▁us	-6.59945
▁important	-6.63823
▁people	-6.6487
▁my	-6.65062
:	-6.66871
▁new	-6.67104
▁only	-6.67199
▁time	-6.68899
▁policy	-6.69632
▁because	-6.72187
▁if	-6.72867
▁no	-6.75914
ing	-6.76558
▁am	-6.80102
▁up	-6.80199
▁support	-6.81437
▁out	-6.82288
?	-6.83109
▁now	-6.83121
▁such	-6.83894
▁make	-6.86581
▁take	-6.86597
▁into	-6.88768
▁work	-6.89297
▁between	-6.89385
▁those	-6.90599
▁rights	-6.95466
▁therefore	-6.96315
▁when	-6.97243
▁some	-6.98502
▁being	-6.99419
▁any	-7.00363
▁political	-7.01606
▁them	-7.01904
▁made	-7.03246
▁were	-7.03872
▁way	-7.04887
▁believe	-7.05296
▁than	-7.05895
▁economic	-7.06062
▁Commissioner	-7.06079
;	-7.07212
▁say	-7.10836
▁against	-7.1251
▁proposal	-7.12668
▁many	-7.1297
▁fact	-7.1395
ed	-7.14015
▁first	-7.16372
▁debate	-7.17147
▁social	-7.18541
▁market	-7.18691
’	-7.19945
▁That	-7.20697
▁think	-7.21149
▁issue	-7.21821
▁development	-7.22348
▁well	-7.23152
▁just	-7.23375
▁Committee	-7.23917
▁point	-7.24802
▁years	-7.2513
▁order	-7.25779
▁human	-7.25845
▁future	-7.27832
▁situation	-7.27874
▁right	-7.28001
▁country	-7.28696
▁two	-7.29242
▁citizens	-7.29971
▁question	-7.29976
▁want	-7.30004
▁cannot	-7.30474
▁same	-7.31402
▁does	-7.31447
▁even	-7.31564
▁here	-7.31585
▁had	-7.32123
▁As	-7.32141
▁possible	-7.32697
▁'	-7.32763
▁measures	-7.32884
▁part	-7.34202
▁could	-7.34798
▁–	-7.35761
▁said	-7.35876
▁today	-7.35945
▁most	-7.3607
▁public	-7.36274
▁me	-7.36689
▁agreement	-7.37053
▁much	-7.38437
▁good	-7.38837
▁where	-7.39129
▁clear	-7.39442
▁national	-7.39544
▁already	-7.3966
▁financial	-7.40434
▁over	-7.40817
▁within	-7.41344
▁vote	-7.41538
▁too	-7.41752
▁still	-7.43278
▁year	-7.43288
▁know	-7.43449
▁see	-7.43546
▁how	-7.44006
▁However	-7.44334
▁use	-7.44632
▁under	-7.45085
▁both	-7.45333
▁particular	-7.45402
▁There	-7.45454
▁common	-7.4592
▁Mrs	-7.47049
▁your	-7.48267
▁cooperation	-7.483
▁world	-7.48555
▁view	-7.49359
▁course	-7.49391
▁hope	-7.49907
▁ensure	-7.51056
▁international	-7.51159
▁Community	-7.51255
▁system	-7.51355
▁level	-7.51471
▁own	-7.51713
▁taken	-7.51992
▁case	-7.52278
▁area	-7.52686
▁able	-7.53358
▁place	-7.55457
▁his	-7.5554
▁process	-7.56637
▁why	-7.5725
▁rapporteur	-7.58333
▁energy	-7.58382
▁put	-7.58442
ly	-7.60179
▁number	-7.6024
▁means	-7.6058
▁information	-7.60732
▁last	-7.60783
▁may	-7.61399
▁example	-7.61413
▁action	-7.61548
▁problem	-7.62032
▁then	-7.62278
▁gentlemen	-7.62381
▁without	-7.63424
▁through	-7.63529
▁however	-7.63946
d	-7.64382
▁If	-7.65274
▁directive	-7.65475
▁House	-7.65795
▁A	-7.65948
▁he	-7.65994
▁problems	-7.66338
▁budget	-7.67685
▁end	-7.67853
▁particularly	-7.68175
▁protection	-7.68591
▁give	-7.69239
▁necessary	-7.69257
▁Madam	-7.69417
▁long	-7.69718
▁great	-7.6973
▁issues	-7.70432
▁resolution	-7.70515
▁before	-7.70656
▁security	-7.7111
▁regard	-7.71295
▁law	-7.71639
▁respect	-7.72277
▁given	-7.72827
▁legal	-7.73045
▁far	-7.73387
▁areas	-7.73399
▁position	-7.73948
▁matter	-7.74792
▁Treaty	-7.75806
▁women	-7.76051
▁s	-7.7607
▁Group	-7.7622
▁thank	-7.77826
▁whether	-7.78345
▁decision	-7.78778
▁ladies	-7.79246
▁role	-7.79362
▁again	-7.79445
▁set	-7.79856
▁sector	-7.79936
▁United	-7.80091
▁amendments	-7.80494
▁favour	-7.81433
▁further	-7.81523
▁behalf	-7.82172
▁since	-7.82608
▁terms	-7.83109
▁Members	-7.83552
▁basis	-7.83562
▁next	-7.83599
▁proposals	-7.836
▁trade	-7.84131
▁aid	-7.84672
▁certain	-7.84869
▁programme	-7.85302
▁services	-7.85798
▁rules	-7.86373
▁come	-7.8645
▁done	-7.86568
▁crisis	-7.87011
▁health	-7.87466
▁help	-7.87749
▁adopted	-7.87872
▁better	-7.87966
▁legislation	-7.87996
▁agree	-7.8812
▁different	-7.88728
▁framework	-7.8962
in	-7.90154
▁present	-7.90689
▁needs	-7.91901
▁change	-7.92227
▁continue	-7.92252
▁What	-7.9291
▁opinion	-7.93379
▁institutions	-7.93563
▁progress	-7.94798
▁For	-7.94954
▁ask	-7.95594
▁after	-7.96036
▁wish	-7.9712
▁result	-7.97607
▁group	-7.9775
▁forward	-7.97974
▁voted	-7.98348
▁welcome	-7.98373
▁State	-7.9849
▁concerned	-7.98717
▁going	-7.98789
▁three	-7.99342
▁working	-7.99576
▁But	-7.9965
▁towards	-8.00044
▁few	-8.00058
▁whole	-8.00154
▁approach	-8.00739
▁something	-8.01698
▁principle	-8.02239
▁current	-8.02952
▁Presidency	-8.0378
▁resources	-8.04012
▁go	-8.04321
▁subject	-8.04668
▁including	-8.04691
▁conditions	-8.04741
▁opportunity	-8.06578
▁importance	-8.06624
▁specific	-8.06634
▁proposed	-8.07
▁provide	-8.07447
▁million	-8.07749
▁together	-8.07958
▁increase	-8.08023
▁did	-8.08189
▁authorities	-8.08192
▁really	-8.0835
▁state	-8.08509
▁policies	-8.08937
▁used	-8.09124
▁On	-8.09156
▁regulation	-8.0991
▁during	-8.10103
▁shall	-8.10283
▁account	-8.10564
▁strategy	-8.10669
▁especially	-8.10791
▁second	-8.10817
▁every	-8.10877
▁down	-8.11322
e	-8.11361
▁negotiations	-8.1148
▁employment	-8.11556
▁find	-8.11579
▁general	-8.11919
▁clearly	-8.12318
▁become	-8.12336
▁industry	-8.13043
▁high	-8.13157
▁responsibility	-8.13197
m	-8.13273
▁greater	-8.13316
▁safety	-8.13449
▁another	-8.1383
▁third	-8.14096
▁itself	-8.14171
▁transport	-8.14506
▁least	-8.14563
▁environmental	-8.14654
▁products	-8.14785
▁serious	-8.15256
▁quite	-8.15593
▁research	-8.15664
▁rather	-8.1614
▁small	-8.16905
▁They	-8.17009
▁reason	-8.17787
▁No	-8.18592
▁fundamental	-8.18623
▁democracy	-8.18828
▁real	-8.18844
▁call	-8.18978
▁access	-8.19004
▁always	-8.19206
▁attention	-8.19512
▁effective	-8.19724
▁essential	-8.19919
▁These	-8.20092
▁difficult	-8.202
▁making	-8.20217
▁regions	-8.20222
▁freedom	-8.20644
▁achieve	-8.20665
▁deal	-8.20667
▁once	-8.20858
▁At	-8.21714
▁interests	-8.21968
▁implementation	-8.22132
▁society	-8.22403
▁based	-8.22603
▁economy	-8.22609
▁things	-8.22699
▁taking	-8.22782
▁major	-8.23291
▁get	-8.24073
▁internal	-8.24289
▁democratic	-8.24953
▁efforts	-8.25021
▁money	-8.25239
▁each	-8.25678
▁hand	-8.25861
▁positive	-8.25891
▁environment	-8.25988
▁various	-8.26001
▁government	-8.26248
▁large	-8.26562
▁free	-8.27416
▁back	-8.27933
▁words	-8.28355
▁allow	-8.28423
▁yet	-8.28606
▁while	-8.28694
▁points	-8.2886
/	-8.2956
al	-8.30151
n	-8.30265
▁workers	-8.30293
▁consider	-8.30798
▁involved	-8.309
▁look	-8.30944
▁region	-8.30993
▁funds	-8.31218
▁EUR	-8.31219
▁procedure	-8.31511
▁less	-8.31664
▁full	-8.31721
▁competition	-8.31721
▁reform	-8.31752
▁control	-8.3178
▁growth	-8.32104
▁having	-8.32469
▁concerns	-8.3274
▁committee	-8.32799
▁Affairs	-8.33185
▁So	-8.33228
▁single	-8.33382
▁Government	-8.33456
▁companies	-8.33701
er	-8.33829
▁Lisbon	-8.34051
▁step	-8.34468
▁children	-8.34527
▁power	-8.34725
▁food	-8.35062
▁quality	-8.35498
▁global	-8.35527
▁objectives	-8.35679
▁best	-8.35742
▁fully	-8.35819
ou	-8.35939
▁solution	-8.36022
▁peace	-8.36543
▁interest	-8.36827
▁majority	-8.3737
▁standards	-8.37807
▁dialogue	-8.37873
▁agreements	-8.38013
▁programmes	-8.38209
▁often	-8.3835
▁amendment	-8.38938
▁agricultural	-8.39035
▁following	-8.39168
▁her	-8.39249
▁recent	-8.39263
▁certainly	-8.40197
y	-8.40357
▁decisions	-8.40698
▁extremely	-8.40819
▁simply	-8.4086
▁relations	-8.41015
▁bring	-8.4105
▁force	-8.41091
▁production	-8.41348
▁aware	-8.41393
t	-8.41825
▁concern	-8.41895
▁To	-8.42019
▁main	-8.42124
▁groups	-8.42273
▁text	-8.42493
▁Turkey	-8.42647
▁accept	-8.42865
▁context	-8.42892
▁life	-8.43122
se	-8.43218
▁ago	-8.43567
▁initiative	-8.43596
▁create	-8.4361
▁enlargement	-8.43615
▁fight	-8.44395
▁period	-8.44858
▁objective	-8.44982
▁risk	-8.45179
▁developing	-8.45242
▁actually	-8.45698
▁might	-8.46018
▁form	-8.46389
▁mentioned	-8.46588
▁improve	-8.46622
▁states	-8.4724
▁start	-8.47367
▁Court	-8.47413
▁regional	-8.47821
▁education	-8.47987
▁climate	-8.48002
▁questions	-8.48071
▁available	-8.48228
▁Let	-8.48314
▁appropriate	-8.48874
▁impact	-8.48874
▁non	-8.48879
▁indeed	-8.49281
▁open	-8.49301
▁field	-8.49378
▁currently	-8.49555
▁meeting	-8.4976
▁Russia	-8.50101
▁Finally	-8.50264
▁concerning	-8.50766
▁Article	-8.51085
▁results	-8.51208
▁data	-8.51338
▁understand	-8.51383
▁key	-8.51399
▁writing	-8.51447
▁jobs	-8.51818
▁responsible	-8.52123
▁consumers	-8.52139
▁euro	-8.52439
▁management	-8.52792
▁themselves	-8.53633
▁others	-8.5424
▁members	-8.54306
▁1	-8.54375
▁months	-8.54375
▁let	-8.5445
▁And	-8.54833
▁doing	-8.55197
▁With	-8.55287
▁needed	-8.55411
▁thing	-8.55633
▁cases	-8.55708
▁systems	-8.56171
es	-8.5643
▁principles	-8.56701
▁matters	-8.5738
▁individual	-8.57761
▁day	-8.57891
▁enough	-8.58378
▁reasons	-8.58786
▁compromise	-8.59262
▁re	-8.59846
▁kind	-8.59913
▁though	-8.60212
▁lack	-8.60266
▁tax	-8.60287
▁costs	-8.60303
▁funding	-8.60426
▁C	-8.6045
▁longer	-8.60474
▁plan	-8.60552
▁among	-8.6115
▁parties	-8.61175
A	-8.61223
a	-8.61225
▁feel	-8.61228
▁promote	-8.61316
▁commitment	-8.61378
▁achieved	-8.61474
▁significant	-8.61638
▁activities	-8.61866
▁projects	-8.62023
▁idea	-8.62104
▁Convention	-8.62412
▁priority	-8.6256
▁past	-8.62616
▁draft	-8.62673
▁aim	-8.62775
▁local	-8.62882
▁special	-8.63016
▁due	-8.63282
▁regards	-8.6331
▁line	-8.6332
▁joint	-8.63363
▁true	-8.63719
▁act	-8.63829
▁although	-8.63904
▁labour	-8.64445
▁congratulate	-8.64601
▁legislative	-8.64605
▁sustainable	-8.64767
▁strong	-8.65134
▁little	-8.65199
▁final	-8.65273
▁mean	-8.65293
▁sure	-8.65353
▁prevent	-8.6536
▁My	-8.65499
▁provided	-8.65585
▁excellent	-8.65889
▁young	-8.66109
▁governments	-8.66167
▁solidarity	-8.66292
▁effect	-8.6664
▁guarantee	-8.66842
▁lead	-8.66905
▁include	-8.67146
▁nothing	-8.67157
▁Rights	-8.67901
▁Amendment	-8.68307
▁perhaps	-8.68312
▁moment	-8.68522
▁regarding	-8.68721
▁reports	-8.68771
▁project	-8.68936
▁agenda	-8.68938
▁integration	-8.68984
▁play	-8.69078
▁transparency	-8.69374
▁remain	-8.69393
▁Directive	-8.69564
▁civil	-8.69629
▁above	-8.69644
Office	-8.69873
▁aspects	-8.7007
▁nuclear	-8.7009
▁agreed	-8.70143
▁several	-8.70864
▁pay	-8.70978
▁foreign	-8.71192
▁markets	-8.71237
▁consumer	-8.71354
▁seen	-8.71436
▁addition	-8.71755
▁response	-8.72288
▁benefit	-8.72365
r	-8.72454
▁population	-8.72601
▁contribution	-8.727
▁relation	-8.7272
▁terrorism	-8.72861
▁Our	-8.72992
▁apply	-8.73532
▁comes	-8.73787
▁Therefore	-8.74022
▁upon	-8.74225
▁short	-8.74325
▁share	-8.74403
▁values	-8.74495
▁business	-8.74621
▁makes	-8.74672
▁actions	-8.74826
▁tomorrow	-8.74914
▁speak	-8.74935
▁discussion	-8.75226
▁communication	-8.75422
▁accession	-8.76025
▁practice	-8.76273
DE	-8.76404
▁move	-8.76436
▁investment	-8.76663
▁pleased	-8.7669
▁technical	-8.76771
▁China	-8.76949
▁Secondly	-8.77012
▁answer	-8.77322
▁him	-8.77415
term	-8.77619
▁voting	-8.77769
▁criteria	-8.77781
▁One	-8.78139
▁000	-8.78155
▁war	-8.78253
▁existing	-8.78464
▁provisions	-8.78602
▁colleagues	-8.7866
▁poverty	-8.78887
▁violence	-8.79396
▁elections	-8.79407
▁stability	-8.79487
▁seems	-8.79677
▁crucial	-8.79823
▁assistance	-8.79909
▁changes	-8.8001
▁soon	-8.80118
▁cohesion	-8.80211
▁procedures	-8.80356
▁Minister	-8.80503
▁ourselves	-8.80709
▁express	-8.80746
▁B	-8.81127
▁organisations	-8.81391
▁success	-8.81467
▁develop	-8.81525
▁until	-8.81528
▁mind	-8.81975
▁creation	-8.82004
▁everyone	-8.82016
▁off	-8.82159
▁basic	-8.82238
▁never	-8.82577
▁adopt	-8.8259
▁military	-8.82653
▁UN	-8.82835
▁protect	-8.82893
▁farmers	-8.82947
▁saying	-8.83151
▁term	-8.8359
▁equal	-8.83622
▁consequences	-8.837
▁carried	-8.838
▁regulations	-8.83829
▁draw	-8.83907
▁training	-8.84269
▁asked	-8.84316
▁sense	-8.84508
▁balance	-8.84605
▁increasing	-8.84704
▁rule	-8.84723
▁relating	-8.84784
▁tabled	-8.84895
▁close	-8.84917
▁increased	-8.84961
▁held	-8.85051
▁reduce	-8.85233
▁show	-8.85285
▁S	-8.85403
▁statement	-8.85447
▁application	-8.86034
▁cultural	-8.86037
▁item	-8.8621
▁de	-8.86476
▁requirements	-8.86576
▁namely	-8.8663
▁fishing	-8.8672
▁required	-8.86745
▁face	-8.86909
▁meet	-8.86977
▁instruments	-8.87011
▁request	-8.8702
l	-8.87053
▁service	-8.87449
▁Thank	-8.87638
▁All	-8.87782
▁everything	-8.87878
▁presented	-8.87884
c	-8.87944
▁value	-8.87962
▁thus	-8.88229
▁opportunities	-8.88255
▁job	-8.88284
▁stage	-8.89354
▁closed	-8.89665
▁When	-8.89762
▁throughout	-8.89897
▁nature	-8.8999
▁cost	-8.90616
▁around	-8.90629
▁times	-8.90687
▁mention	-8.90734
▁priorities	-8.90768
▁either	-8.90835
▁week	-8.90934
▁community	-8.91069
▁called	-8.91103
▁keep	-8.91176
▁conflict	-8.91467
▁Fund	-8.91533
▁budgetary	-8.9173
▁external	-8.92019
▁tell	-8.92407
▁demand	-8.92577
▁address	-8.92734
▁Party	-8.92906
▁instrument	-8.92999
▁across	-8.93014
▁she	-8.93059
▁initiatives	-8.93518
▁decided	-8.93687
▁previous	-8.93794
▁10	-8.93857
et	-8.94079
▁five	-8.94093
▁task	-8.94178
▁potential	-8.94533
▁challenges	-8.94544
▁monitoring	-8.94566
▁pressure	-8.94693
▁reached	-8.94779
▁prepared	-8.95038
▁illegal	-8.95235
▁talking	-8.95251
▁road	-8.95374
▁justice	-8.95433
re	-8.9546
▁fellow	-8.95595
▁focus	-8.95595
▁movement	-8.95644
▁review	-8.95743
▁using	-8.95826
▁raised	-8.95849
▁package	-8.96
▁expressed	-8.96067
▁establish	-8.96088
▁immigration	-8.96122
▁implement	-8.96301
▁implemented	-8.96374
▁powers	-8.96428
▁billion	-8.96442
▁fisheries	-8.9666
▁p	-8.96746
▁water	-8.96753
▁conclusion	-8.96866
▁doubt	-8.97071
▁fair	-8.97205
▁four	-8.9732
▁waste	-8.97427
▁included	-8.97699
▁borders	-8.97703
▁effort	-8.97749
▁direction	-8.97755
▁victims	-8.97926
▁medium	-8.97968
▁experience	-8.98074
▁try	-8.98233
▁ever	-8.98332
▁partners	-8.98366
▁reading	-8.98542
▁private	-8.98687
▁vital	-8.98781
▁levels	-8.99106
▁light	-8.99255
▁enable	-8.99425
▁quickly	-8.99756
▁coming	-8.99793
▁absolutely	-8.99808
▁recently	-8.99854
▁crime	-9.00275
▁agriculture	-9.00547
▁established	-9.00667
▁reality	-9.00718
▁talk	-9.00734
▁outside	-9.00829
▁French	-9.00878
▁supported	-9.01439
▁Development	-9.01457
▁reduction	-9.01669
▁reforms	-9.02128
▁live	-9.02452
▁effects	-9.02467
▁price	-9.02525
▁completely	-9.02884
▁20	-9.02927
▁France	-9.0318
▁Ireland	-9.03332
▁thanks	-9.03475
▁found	-9.03568
▁Republic	-9.03669
ers	-9.03691
▁reach	-9.03936
▁treatment	-9.04025
▁motion	-9.04025
▁giving	-9.04052
▁left	-9.04196
▁sectors	-9.04296
▁brought	-9.04345
▁cause	-9.04505
▁emissions	-9.04524
▁note	-9.04629
▁businesses	-9.0485
▁Nations	-9.04902
▁model	-9.05117
▁encourage	-9.05128
▁direct	-9.05158
▁2	-9.0518
▁received	-9.05252
▁US	-9.0549
▁12	-9.05528
▁additional	-9.05645
▁air	-9.05758
▁Africa	-9.05758
▁December	-9.05774
▁amount	-9.05818
▁representatives	-9.05854
▁Firstly	-9.0624
▁extent	-9.06386
▁coordination	-9.06481
▁natural	-9.06533
▁care	-9.06574
▁took	-9.06649
▁applied	-9.06685
▁almost	-9.06717
▁ensuring	-9.06923
▁follow	-9.0693
▁stress	-9.07012
▁possibility	-9.07065
▁approved	-9.07106
▁Conference	-9.07192
▁along	-9.07196
▁heard	-9.07222
▁relevant	-9.07335
▁finally	-9.07394
▁15	-9.07464
▁structural	-9.07512
▁document	-9.07515
▁prices	-9.07552
▁strengthen	-9.07676
▁list	-9.07708
▁Bank	-9.0791
2	-9.07945
▁practical	-9.07971
▁Furthermore	-9.08068
▁behind	-9.08084
▁living	-9.08261
▁assessment	-9.08396
▁creating	-9.08542
▁discussed	-9.08579
▁competitiveness	-9.08717
▁away	-9.08983
▁avoid	-9.09077
▁offer	-9.09106
o	-9.09461
▁add	-9.09528
▁lot	-9.09536
▁parliamentary	-9.09742
▁East	-9.09863
▁cross	-9.0993
▁adoption	-9.10087
▁expect	-9.10487
▁turn	-9.10611
▁unacceptable	-9.10679
▁events	-9.10819
▁men	-9.10834
▁capacity	-9.10987
▁discussions	-9.11262
▁remains	-9.11291
▁knowledge	-9.11342
▁proper	-9.11403
▁begin	-9.11405
▁guidelines	-9.11859
▁nor	-9.11916
▁Democrats	-9.12049
▁discuss	-9.1205
▁Of	-9.12303
▁presidency	-9.12386
▁discrimination	-9.12454
or	-9.12546
▁confidence	-9.12663
▁stop	-9.12687
▁family	-9.1271
▁sitting	-9.12733
▁days	-9.12882
▁He	-9.13086
▁affected	-9.13175
▁scope	-9.13343
▁effectively	-9.13587
th	-9.13596
▁aimed	-9.13828
▁contribute	-9.1387
▁side	-9.13872
▁summit	-9.13921
▁per	-9.13921
▁considered	-9.1421
▁old	-9.14247
▁Agreement	-9.14349
▁British	-9.14485
▁International	-9.14552
▁criminal	-9.1461
▁asylum	-9.14651
▁May	-9.14661
▁solutions	-9.14676
▁defence	-9.14737
▁despite	-9.15113
▁humanitarian	-9.15324
▁precisely	-9.15962
▁six	-9.15996
▁takes	-9.16056
▁Justice	-9.1615
▁3	-9.16224
▁carry	-9.16368
▁difficulties	-9.16401
▁World	-9.16514
▁developed	-9.16542
up	-9.16554
▁trying	-9.16669
▁unemployment	-9.16672
▁instead	-9.16706
▁message	-9.16726
▁rate	-9.16773
▁Central	-9.16828
▁partnership	-9.16888
▁huge	-9.16902
▁accordance	-9.16934
▁remind	-9.16963
▁regime	-9.16971
▁shown	-9.17089
▁reference	-9.17185
▁June	-9.17389
▁connection	-9.1756
▁G	-9.17568
▁combat	-9.17656
▁efficiency	-9.17657
▁goods	-9.17829
▁administrative	-9.17847
▁People	-9.17935
▁according	-9.17952
▁hard	-9.18173
▁improving	-9.18236
▁committed	-9.18272
▁Regulation	-9.18324
▁culture	-9.18372
▁death	-9.18517
▁challenge	-9.1861
▁active	-9.18702
▁beginning	-9.18725
▁Economic	-9.18912
able	-9.18915
▁11	-9.18979
▁First	-9.18987
▁circumstances	-9.19072
▁innovation	-9.191
▁providing	-9.19215
▁speech	-9.1925
i	-9.19285
▁capital	-9.19443
▁un	-9.19465
▁personal	-9.19494
▁propose	-9.19566
▁oil	-9.19609
▁conclusions	-9.19818
▁status	-9.1988
▁Germany	-9.19954
▁forces	-9.20221
▁enterprises	-9.20241
▁independent	-9.20282
▁technology	-9.20306
▁institutional	-9.20518
▁anti	-9.20531
▁goes	-9.20556
▁stand	-9.20679
▁allowed	-9.20817
▁date	-9.20846
▁honourable	-9.20898
▁total	-9.21057
▁WTO	-9.21214
▁Social	-9.21231
▁implementing	-9.21295
▁self	-9.21317
▁minimum	-9.21423
b	-9.21483
▁half	-9.2158
6	-9.21645
▁receive	-9.21656
▁consideration	-9.21739
▁duty	-9.21771
▁central	-9.21788
▁comments	-9.21883
▁created	-9.21909
▁Brussels	-9.22033
▁benefits	-9.22233
ity	-9.22293
▁return	-9.22295
▁supply	-9.2238
▁provides	-9.2242
▁participation	-9.22473
▁Policy	-9.22489
▁media	-9.22509
▁rightly	-9.22592
▁lives	-9.22595
▁Now	-9.22611
▁promoting	-9.22641
▁content	-9.22807
▁considerable	-9.22811
▁stated	-9.22895
▁successful	-9.23187
▁purpose	-9.23267
▁accepted	-9.23294
▁provision	-9.23779
▁unfortunately	-9.23806
▁rural	-9.24036
▁specifically	-9.24104
▁closely	-9.24184
▁Kosovo	-9.24242
▁colleague	-9.24262
▁calls	-9.24361
▁Israel	-9.24865
▁dealing	-9.25241
▁strategic	-9.25345
▁beyond	-9.25416
▁Human	-9.25421
▁overall	-9.25488
▁plans	-9.25693
▁seriously	-9.25774
▁forms	-9.25804
▁Constitution	-9.25816
▁referred	-9.25876
▁history	-9.2597
▁complete	-9.26181
▁Today	-9.26647
▁Iraq	-9.26727
▁happen	-9.26838
▁decide	-9.2703
▁wanted	-9.27141
▁Minutes	-9.27299
▁scientific	-9.27514
▁steps	-9.27628
▁directly	-9.27808
▁leave	-9.27855
▁urgent	-9.27953
▁introduction	-9.27961
▁requires	-9.28036
▁financing	-9.28311
▁maintain	-9.28437
▁measure	-9.28694
▁Summit	-9.28824
▁commitments	-9.28921
sized	-9.29067
▁equality	-9.29157
▁wrong	-9.2917
▁industrial	-9.29215
▁ban	-9.29222
European	-9.29357
▁expenditure	-9.29358
▁views	-9.29508
▁produce	-9.29595
▁Mediterranean	-9.29638
▁exchange	-9.29733
▁German	-9.29922
▁January	-9.30133
▁entire	-9.3026
▁demands	-9.30349
▁intended	-9.30391
▁event	-9.30439
▁setting	-9.30551
▁join	-9.3072
▁police	-9.30814
▁home	-9.30824
▁poor	-9.30835
▁similar	-9.30885
▁sufficient	-9.30926
ation	-9.31045
▁paid	-9.31123
▁respond	-9.3125
▁paragraph	-9.31501
▁myself	-9.31522
▁gas	-9.31527
▁How	-9.31594
▁Greece	-9.31641
▁ten	-9.3174
▁efficient	-9.31894
▁aspect	-9.32027
▁bodies	-9.32129
▁ambitious	-9.32156
▁low	-9.32169
▁party	-9.32294
▁highly	-9.32392
The	-9.32406
▁alone	-9.32476
▁activity	-9.32508
▁supporting	-9.3267
▁properly	-9.327
▁exist	-9.32722
▁Although	-9.32926
▁conclude	-9.3295
▁establishing	-9.32988
▁co	-9.3306
▁competitive	-9.33166
▁fund	-9.33221
▁emphasise	-9.33275
▁border	-9.33432
▁weeks	-9.33436
▁speaking	-9.33446
▁led	-9.33447
▁higher	-9.33519
▁represent	-9.336
▁caused	-9.33813
▁type	-9.33831
▁%	-9.33917
▁animal	-9.34014
▁Rules	-9.34075
FR	-9.3408
▁limited	-9.34156
▁shows	-9.34164
▁refer	-9.34179
▁known	-9.34252
▁discussing	-9.34307
▁product	-9.34551
▁anything	-9.34644
▁whom	-9.34759
▁increasingly	-9.3485
▁5	-9.35003
▁yesterday	-9.35041
▁candidate	-9.35301
▁authority	-9.35339
▁Unfortunately	-9.35483
▁calling	-9.35532
▁early	-9.35567
border	-9.35698
▁ways	-9.35761
▁Security	-9.35883
▁strengthening	-9.35929
▁study	-9.36108
▁useful	-9.36175
▁risks	-9.36201
▁improved	-9.36209
▁recognise	-9.36467
▁regret	-9.36539
▁opposition	-9.36541
▁represents	-9.36549
▁genuine	-9.36662
ness	-9.36665
▁language	-9.36777
▁urge	-9.36835
▁achieving	-9.37135
▁comment	-9.37165
▁threat	-9.37343
▁manner	-9.37419
▁happened	-9.37482
▁obviously	-9.37648
▁South	-9.37794
▁reducing	-9.37826
▁aims	-9.3783
▁thought	-9.38
▁hear	-9.3806
▁require	-9.38078
▁Since	-9.38171
▁limit	-9.38192
▁annual	-9.382
▁March	-9.38263
▁combating	-9.38507
▁trust	-9.38595
g	-9.38636
▁convinced	-9.3866
▁statements	-9.38758
▁influence	-9.38797
▁Moreover	-9.38823
▁later	-9.38888
called	-9.39035
▁E	-9.3917
▁Romania	-9.39257
▁Italy	-9.39259
le	-9.39274
▁25	-9.39305
▁produced	-9.39319
▁broad	-9.39476
responsibilities	-9.39477
▁recognition	-9.39503
▁name	-9.39526
▁spirit	-9.39539
▁Foreign	-9.39543
▁gives	-9.39576
▁outcome	-9.39636
▁producers	-9.39707
▁looking	-9.39828
▁remember	-9.39902
▁member	-9.3992
▁infrastructure	-9.40003
▁met	-9.40031
▁damage	-9.40072
making	-9.40097
▁rise	-9.40166
▁balanced	-9.40325
▁firstly	-9.40376
▁concrete	-9.4038
▁cut	-9.40533
▁hold	-9.40567
st	-9.4068
▁concept	-9.40941
▁developments	-9.41041
▁analysis	-9.41358
▁origin	-9.41427
▁building	-9.41471
▁animals	-9.41497
▁sometimes	-9.41604
▁documents	-9.41653
▁elements	-9.41677
▁Nevertheless	-9.4185
▁Spanish	-9.4185
▁prevention	-9.41868
▁liberalisation	-9.41987
▁rest	-9.42074
▁Internet	-9.42075
▁comprehensive	-9.42409
▁4	-9.4242
to	-9.42489
▁Irish	-9.42593
▁word	-9.42647
▁becoming	-9.42707
on	-9.42714
▁contrary	-9.42729
▁earlier	-9.42797
▁dangerous	-9.42845
▁2000	-9.4295
▁facing	-9.42956
▁commercial	-9.43001
▁press	-9.43243
▁delegation	-9.43297
▁acceptable	-9.43415
▁thinking	-9.43505
▁relationship	-9.43532
▁American	-9.43613
▁After	-9.43639
te	-9.43664
▁discharge	-9.43753
▁added	-9.43761
▁introduce	-9.43765
▁alternative	-9.4378
▁mandate	-9.43891
▁organisation	-9.43955
▁former	-9.43992
▁September	-9.44143
▁consensus	-9.44234
▁pointed	-9.44334
▁introduced	-9.44373
▁recommendations	-9.44689
▁flexibility	-9.4473
▁differences	-9.44953
▁sort	-9.44976
▁Indeed	-9.45042
▁raise	-9.45126
▁reduced	-9.4515
▁America	-9.45168
▁body	-9.45204
▁entirely	-9.45261
▁perspective	-9.45688
▁conference	-9.45761
ism	-9.4578
▁probably	-9.45786
▁asking	-9.45905
▁forget	-9.46019
▁sources	-9.46056
▁strongly	-9.46083
▁establishment	-9.46117
no	-9.46211
▁closer	-9.4622
▁wants	-9.46362
▁rapporteurs	-9.46371
▁Some	-9.46497
▁agencies	-9.46512
▁morning	-9.467
▁company	-9.46771
▁Palestinian	-9.46795
▁else	-9.46914
▁negative	-9.46958
B	-9.47004
▁currency	-9.4722
▁staff	-9.47581
▁MEPs	-9.47603
▁30	-9.47674
▁ground	-9.47747
▁laws	-9.47813
▁build	-9.47986
▁fall	-9.48052
▁Spain	-9.48052
▁exactly	-9.48085
▁correct	-9.48105
▁governance	-9.48179
C	-9.48232
▁failure	-9.48287
▁applies	-9.48291
▁methods	-9.4834
▁practices	-9.48376
▁sanctions	-9.48488
▁Procedure	-9.48507
en	-9.48533
▁Environment	-9.48536
▁November	-9.48699
▁intervention	-9.48864
▁read	-9.4891
▁bear	-9.48913
▁chance	-9.48915
▁Italian	-9.49012
▁dimension	-9.49059
▁Green	-9.49474
▁organised	-9.49508
▁seek	-9.49522
▁method	-9.49566
8	-9.49575
▁parts	-9.49722
▁institution	-9.49761
▁drawn	-9.49785
▁person	-9.49804
▁opening	-9.4983
▁says	-9.49845
▁land	-9.50149
▁mechanism	-9.50302
▁UK	-9.50322
▁attempt	-9.50356
▁laid	-9.50494
▁Ladies	-9.50566
▁integrated	-9.50679
▁Paper	-9.50812
▁submitted	-9.50887
▁informed	-9.50951
▁reply	-9.50984
▁targets	-9.51005
▁transparent	-9.51071
▁constructive	-9.51085
▁monetary	-9.51092
▁Ukraine	-9.51096
▁obligations	-9.51145
▁dealt	-9.51163
▁happy	-9.5118
▁enormous	-9.51329
▁send	-9.51419
▁burden	-9.51486
▁addressed	-9.51641
▁consultation	-9.51768
▁managed	-9.51808
▁critical	-9.52017
5	-9.52025
▁fear	-9.52191
▁Agency	-9.52196
▁Strategy	-9.52245
▁improvement	-9.52332
▁sensitive	-9.52342
▁Why	-9.52346
▁parliaments	-9.5246
▁ideas	-9.52478
▁mutual	-9.52545
▁came	-9.52596
▁Ministers	-9.52662
▁big	-9.52702
▁By	-9.52741
▁Programme	-9.52745
▁putting	-9.52769
▁choice	-9.52997
▁refugees	-9.53008
▁networks	-9.53069
▁network	-9.53109
ic	-9.53225
▁growing	-9.53333
M	-9.53404
▁immediately	-9.53415
▁mechanisms	-9.53443
▁fraud	-9.53526
▁Trade	-9.53549
▁Russian	-9.5355
▁Amsterdam	-9.53551
▁directives	-9.53561
▁Iran	-9.53786
▁desire	-9.5383
▁definition	-9.53887
▁Middle	-9.53928
▁Even	-9.54123
▁run	-9.54214
▁mainly	-9.54255
▁ahead	-9.54274
▁simple	-9.54291
▁contains	-9.54324
▁administration	-9.54372
▁complex	-9.54629
▁Prime	-9.54843
▁October	-9.54894
▁unable	-9.5496
▁leaders	-9.54973
▁evidence	-9.55176
▁Chamber	-9.55227
▁operation	-9.55267
▁14	-9.55416
it	-9.5543
▁P	-9.55562
▁merely	-9.55604
▁age	-9.55615
▁intention	-9.55815
▁13	-9.55854
▁sound	-9.55877
4	-9.55911
▁union	-9.55925
▁resolve	-9.55927
▁rejected	-9.55938
ist	-9.55963
▁thousands	-9.56115
an	-9.56178
▁defend	-9.56213
▁child	-9.56268
▁Charter	-9.56336
▁leading	-9.56356
▁promotion	-9.56471
▁Health	-9.56497
▁signed	-9.56555
▁disaster	-9.57071
▁independence	-9.57166
▁exercise	-9.57243
▁seem	-9.57269
▁19	-9.5736
▁understanding	-9.57535
PL	-9.57734
the	-9.57829
1	-9.57864
▁easy	-9.57878
▁resolutions	-9.57984
▁Euro	-9.58051
▁elected	-9.58066
3	-9.58293
▁continuing	-9.58407
▁18	-9.58577
▁repeat	-9.58639
▁technologies	-9.58733
▁told	-9.58883
▁lost	-9.58938
▁6	-9.59062
▁sea	-9.59168
S	-9.59248
▁guarantees	-9.59334
▁cover	-9.59365
▁figures	-9.59372
▁adequate	-9.59535
▁Kingdom	-9.59579
▁Amendments	-9.59601
▁structure	-9.59656
▁includes	-9.59676
▁impossible	-9.59686
▁table	-9.59895
▁Turkish	-9.59927
▁worked	-9.5996
▁intend	-9.59962
▁Many	-9.59984
▁F	-9.60002
▁Pact	-9.60009
▁An	-9.6004
▁fish	-9.60154
▁expression	-9.60191
▁substantial	-9.60317
▁positions	-9.60324
est	-9.60435
7	-9.60628
▁trafficking	-9.60651
▁degree	-9.60778
▁persons	-9.60926
▁related	-9.60938
▁recommendation	-9.60939
▁2004	-9.60972
▁extend	-9.60994
▁payments	-9.6102
▁Schengen	-9.61124
▁income	-9.61148
ive	-9.61244
▁failed	-9.61263
▁totally	-9.61273
▁treaty	-9.61317
▁speakers	-9.61332
▁ought	-9.61335
▁heart	-9.61607
▁involvement	-9.61641
▁subsidiarity	-9.61745
▁African	-9.61856
▁North	-9.6186
▁economies	-9.61882
▁membership	-9.61885
▁highlight	-9.61902
▁renewable	-9.61997
▁territory	-9.62074
▁grateful	-9.62432
▁affairs	-9.62449
▁families	-9.62515
▁debates	-9.62538
▁attitude	-9.62622
▁traffic	-9.62685
▁bringing	-9.62706
▁instance	-9.62733
▁opposed	-9.62817
▁recognised	-9.62824
▁SMEs	-9.62915
▁goal	-9.62935
▁acts	-9.62985
▁linked	-9.63047
▁travel	-9.63144
▁truly	-9.63151
▁wishes	-9.63197
▁obvious	-9.63352
▁Portugal	-9.63374
▁secure	-9.63578
▁credit	-9.63632
▁plenary	-9.63792
▁Structural	-9.64016
▁involving	-9.64068
▁ready	-9.6407
▁sign	-9.64086
▁R	-9.64259
▁original	-9.64335
▁official	-9.64373
▁office	-9.64456
isation	-9.6449
▁actual	-9.64492
▁tackle	-9.64616
▁rates	-9.64721
▁getting	-9.64902
▁talks	-9.6493
▁Thirdly	-9.6507
▁happening	-9.65083
▁protecting	-9.65175
▁M	-9.65326
▁forced	-9.65476
▁enter	-9.65677
▁weapons	-9.65802
▁immediate	-9.65804
▁Poland	-9.65854
▁appeal	-9.65884
▁greatest	-9.659
▁globalisation	-9.65905
▁election	-9.65916
▁faced	-9.65956
▁Monetary	-9.66024
▁gender	-9.66311
▁Funds	-9.6635
▁bilateral	-9.66368
▁Cyprus	-9.66397
f	-9.66491
▁advantage	-9.66503
▁adopting	-9.66718
▁finance	-9.66906
▁board	-9.66937
▁substances	-9.67194
▁27	-9.67439
▁Barroso	-9.67463
▁Bulgaria	-9.67521
▁granted	-9.67541
▁votes	-9.67562
▁mobility	-9.67609
▁sides	-9.67631
▁campaign	-9.67733
I	-9.67735
▁8	-9.678
▁interesting	-9.6806
▁comply	-9.68311
P	-9.68337
▁minorities	-9.68338
▁lines	-9.68408
▁2009	-9.68432
▁starting	-9.68456
▁followed	-9.68539
▁shared	-9.68574
Applause	-9.6864
▁appear	-9.68651
▁controls	-9.68672
▁situations	-9.68867
▁standard	-9.68918
▁conduct	-9.68949
▁round	-9.69006
▁21	-9.69062
▁bad	-9.69201
ar	-9.69293
▁danger	-9.69409
▁ability	-9.6944
▁pollution	-9.69491
▁monitor	-9.69529
▁7	-9.69534
▁floor	-9.69543
▁involve	-9.69568
▁suffering	-9.69688
▁seeking	-9.69702
▁range	-9.69961
▁16	-9.69967
▁element	-9.70035
▁vehicles	-9.70087
▁diversity	-9.70107
▁judicial	-9.70151
▁competence	-9.7016
▁serve	-9.70294
▁subsidies	-9.70346
▁2005	-9.70362
▁Public	-9.70405
▁e	-9.70432
▁carefully	-9.7047
▁9	-9.70508
▁export	-9.70547
▁Belarus	-9.70627
▁communities	-9.70645
▁pre	-9.70724
▁reject	-9.70773
▁harmonisation	-9.70854
▁covered	-9.70881
▁explain	-9.71087
▁presence	-9.71124
▁July	-9.71341
▁meetings	-9.71368
▁thereby	-9.71374
▁safe	-9.71453
uestion	-9.71467
▁evaluation	-9.71494
▁committees	-9.7153
▁target	-9.71733
▁disease	-9.71763
p	-9.71843
▁voice	-9.71932
▁changed	-9.71978
▁delay	-9.71999
▁detailed	-9.72017
▁1999	-9.72035
▁While	-9.72122
▁spent	-9.72152
D	-9.72227
▁proposing	-9.72244
ment	-9.72265
k	-9.72275
▁criticism	-9.72726
▁structures	-9.72855
▁arms	-9.72916
▁drugs	-9.73022
▁late	-9.73066
▁Auditors	-9.73099
▁Do	-9.73168
▁detail	-9.73251
lo	-9.73256
▁Swedish	-9.73313
▁series	-9.73314
▁minority	-9.73316
▁50	-9.7333
▁designed	-9.73346
▁De	-9.73406
▁facilitate	-9.73482
▁Roma	-9.7357
▁binding	-9.73599
▁lower	-9.73601
▁Sea	-9.73829
▁oral	-9.73891
▁2020	-9.7392
▁Nos	-9.74173
▁consistent	-9.74222
▁immigrants	-9.74335
▁emphasis	-9.74434
▁participate	-9.74473
▁17	-9.74645
▁improvements	-9.74716
▁continues	-9.74764
▁recovery	-9.74773
h	-9.74836
▁representative	-9.74925
▁initial	-9.74969
▁expected	-9.7501
▁credibility	-9.75049
▁anyone	-9.7505
▁causes	-9.7507
▁affect	-9.75223
▁Greek	-9.75269
▁supports	-9.75281
▁ones	-9.75341
▁approval	-9.75349
▁inform	-9.75435
▁transfer	-9.75896
▁tourism	-9.75938
▁reasonable	-9.7601
▁naturally	-9.76059
▁professional	-9.76117
▁car	-9.76126
▁terrorist	-9.76131
▁Vice	-9.76288
▁Sweden	-9.76308
▁employees	-9.7632
▁religious	-9.76322
▁2003	-9.76345
▁nations	-9.76455
▁amongst	-9.76492
▁consumption	-9.76505
▁obtain	-9.76592
▁limits	-9.7665
▁Rule	-9.76786
il	-9.76888
▁April	-9.76912
▁goals	-9.76918
▁planning	-9.76952
▁entry	-9.76976
▁attacks	-9.77073
▁obligation	-9.77117
▁worth	-9.7715
▁ACP	-9.77162
▁Energy	-9.77231
▁source	-9.77307
▁otherwise	-9.77391
▁declaration	-9.77569
as	-9.77748
▁regulatory	-9.77822
EC	-9.77879
▁neither	-9.77905
▁taxation	-9.77934
▁Western	-9.77982
▁peoples	-9.78072
▁Czech	-9.78098
▁Such	-9.7823
▁factor	-9.78319
▁easier	-9.78356
▁Only	-9.78429
▁gave	-9.7855
▁session	-9.78583
▁started	-9.7884
▁path	-9.79065
▁PPE	-9.79085
▁domestic	-9.79135
▁2002	-9.79166
▁continent	-9.79259
▁modern	-9.79288
▁politicians	-9.7933
▁signal	-9.79363
▁rapid	-9.79412
▁hours	-9.79449
based	-9.79526
▁lies	-9.79577
▁maximum	-9.79592
▁factors	-9.79651
▁arrangements	-9.79714
▁generally	-9.79724
▁whilst	-9.79887
▁debt	-9.79892
▁solve	-9.79919
▁migration	-9.7992
▁rail	-9.79951
President	-9.80119
▁Market	-9.80151
▁Europeans	-9.80218
▁delighted	-9.80287
▁speaker	-9.80289
▁visa	-9.80292
▁encouraging	-9.80315
▁citizen	-9.80385
▁Eastern	-9.80465
▁banks	-9.80641
PT	-9.80714
▁fail	-9.80828
▁languages	-9.80951
▁compensation	-9.80983
▁permanent	-9.80994
▁post	-9.81058
▁Those	-9.81076
▁politics	-9.81397
▁From	-9.81443
▁contributions	-9.81469
▁Afghanistan	-9.81475
ion	-9.81499
▁appears	-9.8153
▁month	-9.81534
▁Socialist	-9.81537
▁freedoms	-9.81549
▁grounds	-9.81562
▁Legal	-9.81642
▁compliance	-9.81672
▁Agenda	-9.81709
▁partner	-9.8182
▁respected	-9.81838
H	-9.81846
ge	-9.81886
▁sent	-9.81914
ch	-9.81924
▁Stability	-9.82078
▁moving	-9.82125
▁manage	-9.82232
▁Research	-9.82245
▁scale	-9.82334
▁Copenhagen	-9.8238
IT	-9.82408
▁maritime	-9.82413
▁imposed	-9.82472
▁flexible	-9.82818
▁capable	-9.82854
▁NATO	-9.82869
▁constitutional	-9.83018
▁welfare	-9.83055
▁Agriculture	-9.83089
▁endorse	-9.83201
▁conflicts	-9.83408
▁D	-9.8353
▁negotiating	-9.83531
▁General	-9.83575
▁equally	-9.83766
▁reflect	-9.83785
▁crimes	-9.83863
▁requirement	-9.8388
▁Luxembourg	-9.84077
▁inclusion	-9.84077
▁forthcoming	-9.84111
u	-9.84128
▁proposes	-9.84209
ur	-9.84276
▁awareness	-9.84284
▁construction	-9.84318
▁guaranteed	-9.84399
▁safeguard	-9.84439
▁Action	-9.84578
▁realise	-9.84636
▁learn	-9.84653
▁man	-9.84667
▁fighting	-9.84744
▁numerous	-9.84764
▁helping	-9.84822
us	-9.84867
▁Balkans	-9.84967
▁Strasbourg	-9.84975
▁experts	-9.85008
▁restrictions	-9.85154
▁link	-9.85275
▁speed	-9.85563
▁disasters	-9.85656
▁spending	-9.85673
▁tobacco	-9.85699
▁century	-9.85887
▁separate	-9.85986
▁firm	-9.85996
▁lose	-9.86008
▁Netherlands	-9.86012
▁personally	-9.86043
▁investments	-9.86125
▁placed	-9.8613
▁tasks	-9.86149
▁approve	-9.8628
▁pension	-9.86404
▁impose	-9.86408
▁operations	-9.86408
▁sexual	-9.86469
▁evening	-9.86522
▁interested	-9.86534
▁resolved	-9.86671
▁truth	-9.86707
▁Framework	-9.86748
▁labelling	-9.86776
▁continued	-9.86867
▁purposes	-9.87076
▁payment	-9.87086
▁trading	-9.87187
O	-9.87217
▁defined	-9.87395
▁mission	-9.87417
▁examine	-9.87474
▁allowing	-9.87588
▁demonstrated	-9.87642
▁mass	-9.87715
▁demonstrate	-9.8772
▁diseases	-9.87838
▁H	-9.87877
▁space	-9.87879
▁existence	-9.87984
▁According	-9.88015
ul	-9.88044
▁appropriations	-9.88047
▁worse	-9.88128
▁option	-9.88133
▁Commissioners	-9.88134
▁referendum	-9.8827
▁vision	-9.88333
▁attack	-9.88338
▁corruption	-9.88395
▁letter	-9.88424
▁opinions	-9.88632
▁functioning	-9.88685
▁peaceful	-9.88737
▁voluntary	-9.88746
▁remarks	-9.88914
▁High	-9.89009
▁scheme	-9.89063
▁India	-9.89074
our	-9.89101
▁likely	-9.89124
▁traditional	-9.89178
▁protected	-9.89212
▁via	-9.89454
▁effectiveness	-9.89564
▁Portuguese	-9.896
▁ethnic	-9.89734
▁glad	-9.89805
▁assure	-9.89845
▁base	-9.9001
▁Another	-9.90109
▁occasions	-9.90202
▁II	-9.9029
▁operate	-9.90304
▁distribution	-9.90327
▁written	-9.90352
▁overcome	-9.90585
▁ultimately	-9.90634
de	-9.90667
▁material	-9.90782
▁Lastly	-9.90804
▁counter	-9.90813
▁Austria	-9.90832
▁Ombudsman	-9.90838
▁contained	-9.90901
▁legitimate	-9.90972
▁exists	-9.91121
▁Organisation	-9.91132
▁strict	-9.91156
▁average	-9.91205
▁New	-9.91257
▁USA	-9.91358
▁entitled	-9.9139
▁Chinese	-9.91463
▁justified	-9.91515
▁suggest	-9.91619
ri	-9.91634
▁officials	-9.91638
▁associated	-9.91674
▁cooperate	-9.91822
▁Not	-9.91968
F	-9.92059
▁passengers	-9.92115
▁operators	-9.92127
▁concluded	-9.92175
▁statistics	-9.92202
ro	-9.92355
▁tried	-9.92363
▁wide	-9.92384
▁electronic	-9.92422
▁L	-9.92544
▁millions	-9.92555
▁individuals	-9.92593
▁revision	-9.92725
▁difference	-9.92793
▁passed	-9.92832
▁dignity	-9.92835
▁primarily	-9.93022
▁decisive	-9.9313
▁constitution	-9.93137
▁played	-9.93217
▁visit	-9.93279
▁collective	-9.93312
▁agency	-9.9336
▁wonder	-9.93398
▁penalty	-9.93435
▁top	-9.935
▁Treaties	-9.9351
▁Despite	-9.93661
▁lay	-9.93692
▁d	-9.93737
▁court	-9.93762
▁prepare	-9.93765
▁appreciate	-9.93812
▁temporary	-9.93932
▁Dutch	-9.94
ES	-9.94047
▁Budgets	-9.9405
▁brief	-9.94103
▁technological	-9.9419
▁clause	-9.94234
▁February	-9.94269
▁amounts	-9.9434
▁allocated	-9.94695
▁firmly	-9.95004
▁substance	-9.95038
▁violations	-9.95044
▁vulnerable	-9.95064
▁treated	-9.9511
▁extended	-9.95212
▁emergency	-9.95217
▁involves	-9.95271
▁loss	-9.95275
▁Given	-9.95333
▁customs	-9.95391
▁got	-9.9552
▁nevertheless	-9.95716
ent	-9.95826
im	-9.95854
▁Financial	-9.9587
▁i	-9.96042
▁requested	-9.96101
▁centre	-9.96119
▁imports	-9.96479
▁CAP	-9.96486
▁1998	-9.96584
▁2001	-9.96611
▁please	-9.96678
▁Perhaps	-9.96682
▁Prodi	-9.96683
ne	-9.96755
▁whatever	-9.9684
▁obstacles	-9.96855
at	-9.96877
▁impression	-9.97033
▁normal	-9.97097
▁insurance	-9.9711
▁2007	-9.97133
▁ministers	-9.97299
▁latter	-9.97345
▁Baltic	-9.97383
▁planned	-9.97506
9	-9.97655
▁Head	-9.97669
▁preparing	-9.97775
▁excessive	-9.97806
▁abuse	-9.97839
▁Fundamental	-9.97893
▁succeed	-9.97937
▁highest	-9.97974
▁proceed	-9.98017
▁farming	-9.98064
▁hands	-9.98086
▁somewhat	-9.98093
▁property	-9.98098
▁gain	-9.98211
▁pursue	-9.9824
▁preventing	-9.98323
▁fulfil	-9.98395
▁contact	-9.98565
▁spoke	-9.98578
▁Report	-9.98644
▁phase	-9.98681
▁seven	-9.98791
▁behaviour	-9.98801
▁tool	-9.98837
▁extension	-9.98841
▁secondly	-9.98845
▁spoken	-9.98905
▁industries	-9.9892
▁Women	-9.98937
▁operational	-9.99008
▁processes	-9.99337
▁record	-9.99414
▁Assembly	-9.99438
▁confirm	-9.99483
▁examples	-9.99509
▁prove	-9.99615
▁O	-9.99633
▁gone	-9.9971
▁offers	-9.99786
ling	-9.99836
▁compared	-9.99972
▁urgently	-10.0002
▁constantly	-10.0004
▁considering	-10.0005
NL	-10.0015
▁unless	-10.0017
▁happens	-10.0019
▁stronger	-10.0021
▁inter	-10.0022
▁prosperity	-10.0028
▁Here	-10.003
▁Israeli	-10.0033
li	-10.005
ary	-10.0061
▁relates	-10.0063
▁W	-10.0064
ti	-10.0066
▁applying	-10.0068
▁announced	-10.0073
▁expectations	-10.0081
▁undoubtedly	-10.0085
▁Transport	-10.0089
el	-10.0091
▁occasion	-10.0091
▁precise	-10.0092
▁supervision	-10.0101
▁Asia	-10.0108
▁knows	-10.0108
▁100	-10.0113
▁drawing	-10.0113
▁Alliance	-10.0125
▁taxes	-10.0133
▁latest	-10.0151
▁pass	-10.0156
▁fuel	-10.0173
▁strategies	-10.019
▁insist	-10.0197
▁exclusion	-10.0198
▁fiscal	-10.0198
▁details	-10.02
▁courage	-10.0206
▁quotas	-10.0217
▁introducing	-10.0223
▁proceedings	-10.0229
▁welcomed	-10.023
▁described	-10.0233
▁strengthened	-10.0235
▁determined	-10.0239
▁keeping	-10.0241
▁historic	-10.0242
▁allows	-10.0242
▁noted	-10.0251
20	-10.0257
▁Fisheries	-10.0272
▁Croatia	-10.0275
▁barriers	-10.0277
▁Because	-10.0285
▁duties	-10.0289
▁pro	-10.0314
▁deliver	-10.0317
▁ratification	-10.0322
▁types	-10.0327
▁works	-10.0328
ised	-10.0332
▁operating	-10.0334
▁codecision	-10.0335
ry	-10.0337
▁stocks	-10.0343
▁NGOs	-10.0348
▁fishermen	-10.0351
▁CO	-10.0352
▁function	-10.038
▁minutes	-10.0383
▁sensible	-10.0384
▁exploitation	-10.0391
▁accounts	-10.0396
▁2006	-10.0396
▁leadership	-10.0397
▁largest	-10.0406
ise	-10.0419
▁coordinated	-10.0421
▁choose	-10.0422
▁clarify	-10.0423
▁confirmed	-10.043
and	-10.0431
▁pillar	-10.0433
▁Then	-10.0434
terinstitutional	-10.0437
▁represented	-10.0441
▁studies	-10.0447
▁equipment	-10.0451
▁fine	-10.0504
▁unfair	-10.0522
▁sub	-10.0537
▁association	-10.0541
▁submit	-10.0544
▁T	-10.0546
▁school	-10.0552
▁kept	-10.0553
▁Constitutional	-10.0554
ia	-10.0568
▁24	-10.0569
▁debating	-10.057
▁published	-10.0594
▁coherent	-10.0597
▁condemn	-10.0601
▁Re	-10.0616
▁nation	-10.0624
▁arguments	-10.0624
General	-10.0626
▁intends	-10.0629
▁briefly	-10.0631
▁shadow	-10.0642
▁Consumer	-10.0644
▁40	-10.0645
▁largely	-10.0646
▁patients	-10.0674
▁condition	-10.069
year	-10.0693
▁23	-10.0695
▁dis	-10.0701
▁maintaining	-10.0702
▁trans	-10.0705
▁united	-10.0707
▁materials	-10.0709
▁honour	-10.0711
▁sovereignty	-10.0711
▁ongoing	-10.0712
▁Protection	-10.0715
▁dependent	-10.0723
▁politically	-10.0724
▁perfectly	-10.0735
▁assess	-10.074
▁restructuring	-10.075
▁realistic	-10.075
▁near	-10.0758
▁enjoy	-10.0764
▁Serbia	-10.0765
ear	-10.0767
▁Employment	-10.0771
▁Instead	-10.0771
▁suffer	-10.078
▁learning	-10.0783
rs	-10.0785
▁undertaken	-10.0786
▁conciliation	-10.0802
▁significantly	-10.081
▁fields	-10.0816
▁amending	-10.0816
▁innovative	-10.0823
▁Hungarian	-10.0828
▁identity	-10.0832
▁regular	-10.0848
▁follows	-10.0852
▁finding	-10.0859
▁room	-10.0868
▁territorial	-10.0869
▁paper	-10.0873
▁offered	-10.0875
is	-10.088
▁Georgia	-10.0887
▁Protocol	-10.0893
T	-10.0909
▁contracts	-10.0917
▁invest	-10.0924
▁define	-10.0928
▁legally	-10.0968
▁Representative	-10.0973
▁waiting	-10.0975
▁advance	-10.098
▁wait	-10.0986
▁Control	-10.0995
▁answers	-10.1002
▁cars	-10.1003
▁highlighted	-10.1016
▁absence	-10.1017
▁transition	-10.1019
▁changing	-10.1019
▁formal	-10.1035
▁felt	-10.1039
▁urgency	-10.1039
▁accidents	-10.104
▁test	-10.1062
▁VAT	-10.1066
▁careful	-10.1067
▁Dur	-10.1068
▁release	-10.107
▁More	-10.1075
▁vessels	-10.1076
▁2008	-10.1088
▁argument	-10.1094
▁Food	-10.1102
▁concentrate	-10.1106
▁places	-10.1109
▁medical	-10.1115
▁brings	-10.1122
▁neighbours	-10.1128
▁milk	-10.1138
▁significance	-10.1147
▁acknowledge	-10.1147
out	-10.1154
▁stable	-10.1166
▁Austrian	-10.117
▁qualified	-10.1172
▁22	-10.1173
▁determination	-10.1176
▁understood	-10.1183
▁contain	-10.1187
▁negotiation	-10.1189
un	-10.1197
ma	-10.1206
▁disposal	-10.121
▁parliament	-10.1211
▁Last	-10.1219
▁electricity	-10.1233
▁wine	-10.1248
▁proved	-10.1252
▁sustainability	-10.1265
▁Latin	-10.1268
▁claim	-10.128
▁resulting	-10.1289
▁holding	-10.1314
▁difficulty	-10.1325
z	-10.1328
▁Safety	-10.1338
co	-10.134
▁Internal	-10.1342
▁genuinely	-10.1344
▁amended	-10.1344
▁primary	-10.1347
00	-10.1353
▁convergence	-10.1365
▁feed	-10.1374
po	-10.1377
▁valuable	-10.1384
▁deficit	-10.1392
▁referring	-10.1393
▁Before	-10.1398
▁figure	-10.1407
▁driving	-10.1422
▁Thursday	-10.1425
▁Cooperation	-10.1425
▁grant	-10.1428
▁Consequently	-10.143
▁willing	-10.1441
▁exports	-10.1454
▁extra	-10.1456
▁remove	-10.1458
▁daily	-10.1458
▁listen	-10.1459
one	-10.1463
▁destruction	-10.1476
▁neighbouring	-10.149
▁Can	-10.1497
▁investigation	-10.1513
Christian	-10.1543
▁aviation	-10.1546
▁universal	-10.1554
▁head	-10.1559
▁inadequate	-10.156
▁seeing	-10.1564
▁urban	-10.157
▁someone	-10.1579
▁built	-10.1589
x	-10.1593
▁actively	-10.1606
▁facts	-10.161
▁satisfactory	-10.1622
▁medicines	-10.1629
▁apart	-10.1629
▁2010	-10.1636
▁waters	-10.164
▁Common	-10.164
▁Time	-10.1645
▁zone	-10.1646
▁multilateral	-10.1649
▁assume	-10.1651
ve	-10.1659
▁friends	-10.1661
▁absolute	-10.1664
0	-10.1677
▁preparation	-10.1684
▁constitute	-10.1684
▁playing	-10.1686
▁code	-10.1691
▁J	-10.1698
▁ECU	-10.1708
ated	-10.1715
▁Regional	-10.1717
▁saw	-10.1718
▁leads	-10.172
▁depend	-10.172
▁GDP	-10.1733
▁Kyoto	-10.1733
man	-10.1736
▁suggested	-10.176
▁version	-10.176
mo	-10.176
▁Once	-10.1763
ra	-10.1766
▁wider	-10.1766
▁double	-10.1771
▁plant	-10.1784
▁moral	-10.1789
▁Greens	-10.1798
▁Pakistan	-10.1806
▁topic	-10.1807
▁budgets	-10.1827
▁K	-10.1828
ance	-10.184
ising	-10.1841
▁1997	-10.1842
▁running	-10.1848
▁maintained	-10.1851
▁sport	-10.1853
▁External	-10.186
▁speeches	-10.1861
RO	-10.1867
▁Nice	-10.1867
▁deep	-10.1868
▁opposite	-10.187
▁prisoners	-10.1879
▁users	-10.1881
▁bit	-10.1889
▁obliged	-10.189
▁West	-10.1898
▁requests	-10.1903
▁societies	-10.1904
▁enforcement	-10.1915
▁meat	-10.1916
▁launched	-10.1916
▁transitional	-10.1922
▁plants	-10.1923
ty	-10.1924
▁elsewhere	-10.1928
▁ports	-10.1937
▁massive	-10.1949
▁Without	-10.195
▁indicated	-10.1956
▁Thus	-10.1958
▁500	-10.1966
ant	-10.1968
▁identify	-10.1975
▁satisfied	-10.1983
▁Belgian	-10.1992
▁previously	-10.1994
▁tragic	-10.1996
▁check	-10.2
▁timetable	-10.2003
▁Britain	-10.2007
▁determine	-10.2007
▁Northern	-10.2011
ce	-10.2014
▁Hungary	-10.2021
▁dynamic	-10.2031
▁meant	-10.2038
ci	-10.2046
▁Are	-10.2048
▁proportion	-10.2049
age	-10.2052
▁sufficiently	-10.2053
▁spread	-10.2059
▁beings	-10.2064
▁greatly	-10.2067
▁adapt	-10.2073
▁White	-10.208
▁thanking	-10.2081
▁competent	-10.2085
▁considers	-10.2086
▁Budget	-10.2087
▁possibly	-10.209
▁oppose	-10.2091
▁suffered	-10.2094
▁Plan	-10.2095
ally	-10.2112
▁interpretation	-10.2115
▁moreover	-10.2115
▁etc	-10.2118
▁front	-10.2132
▁links	-10.2138
▁eight	-10.2142
▁Finland	-10.2145
▁identified	-10.2145
▁intellectual	-10.2145
▁stands	-10.2147
▁becomes	-10.2148
▁possibilities	-10.215
▁chosen	-10.2151
▁enhance	-10.2164
▁afternoon	-10.2165
▁stock	-10.2167
▁carrying	-10.2188
▁attempts	-10.2188
▁conducted	-10.2193
▁uniform	-10.2194
▁affects	-10.2195
▁partly	-10.2197
▁went	-10.2201
▁diplomatic	-10.2215
▁stake	-10.2216
▁poorest	-10.2216
▁Home	-10.2221
▁gap	-10.2225
▁hearing	-10.2226
▁background	-10.224
▁compulsory	-10.2243
ut	-10.2246
▁deserves	-10.2253
▁guaranteeing	-10.2254
▁spend	-10.2267
N	-10.2274
▁Secretary	-10.2281
▁rich	-10.2287
▁issued	-10.2289
▁himself	-10.229
▁seeks	-10.23
▁definitely	-10.2317
▁V	-10.2318
▁Having	-10.232
▁completed	-10.2323
▁van	-10.2334
▁proof	-10.2344
▁complicated	-10.2352
free	-10.2366
▁extreme	-10.2371
▁helped	-10.2377
▁options	-10.2382
▁prior	-10.239
▁replace	-10.2391
▁spite	-10.2392
ting	-10.2399
▁recall	-10.2399
▁debated	-10.24
▁species	-10.2403
▁National	-10.2412
ta	-10.2413
▁Partnership	-10.2417
▁implications	-10.2417
▁southern	-10.2427
▁sugar	-10.2438
j	-10.2444
▁believes	-10.245
▁secret	-10.2453
▁intentions	-10.2469
▁heavy	-10.2473
▁tragedy	-10.2473
▁Polish	-10.2479
▁addressing	-10.248
▁reconstruction	-10.2484
ol	-10.2491
am	-10.2499
▁skills	-10.2502
▁cities	-10.2505
▁ratified	-10.2515
▁facilities	-10.252
▁generation	-10.2527
▁reiterate	-10.2531
▁size	-10.2543
▁successfully	-10.2549
▁whereby	-10.255
▁worldwide	-10.255
▁openness	-10.2551
▁wealth	-10.2559
▁Danish	-10.2561
▁Barcelona	-10.2562
▁drug	-10.2566
▁taxpayers	-10.2569
▁schemes	-10.2571
▁mistake	-10.2572
EL	-10.2579
▁centres	-10.2579
▁Japan	-10.2583
E	-10.2583
▁multi	-10.2592
▁green	-10.2593
▁sets	-10.2596
▁surely	-10.2612
▁Korea	-10.2618
▁sorry	-10.2621
▁schools	-10.2633
▁pensions	-10.2657
▁assist	-10.2663
▁harmful	-10.2671
▁solely	-10.2673
▁Europol	-10.2681
▁Will	-10.2688
▁Growth	-10.2697
▁constant	-10.2697
▁prospects	-10.2706
▁charges	-10.2707
▁worrying	-10.2711
▁Subject	-10.2713
▁worst	-10.2718
▁quote	-10.2719
ad	-10.2719
▁extensive	-10.2724
▁healthy	-10.2727
▁exception	-10.273
▁...	-10.2734
ous	-10.2735
▁tools	-10.2737
G	-10.274
▁acting	-10.275
U	-10.2751
related	-10.2755
economic	-10.2756
▁phenomenon	-10.276
▁ECB	-10.2761
▁opened	-10.2764
▁proud	-10.2766
COM	-10.2773
▁Liberal	-10.2775
▁numbers	-10.2779
▁accident	-10.278
▁television	-10.2781
▁easily	-10.2787
▁Where	-10.2787
▁profits	-10.2791
▁demanding	-10.2794
ors	-10.2796
▁Under	-10.2813
▁players	-10.2815
scale	-10.2816
▁hundreds	-10.2825
▁advice	-10.2829
▁purely	-10.2831
▁producing	-10.2834
▁launch	-10.2849
▁advertising	-10.2856
▁depends	-10.286
▁crises	-10.2861
▁texts	-10.2872
▁core	-10.2886
▁emphasised	-10.2887
▁threats	-10.2888
ir	-10.2889
▁foremost	-10.2893
▁manufacturers	-10.29
▁decades	-10.2906
▁Socialists	-10.2913
▁essentially	-10.2917
▁correctly	-10.292
▁governing	-10.2926
▁extending	-10.2943
▁unanimously	-10.2946
▁stressed	-10.2947
▁Belgium	-10.2952
▁considerations	-10.2964
▁EC	-10.2967
ies	-10.2967
▁thorough	-10.2975
▁dispute	-10.2981
▁Both	-10.2985
▁reliable	-10.2996
▁enabling	-10.3001
▁claims	-10.3009
▁profit	-10.3017
▁geographical	-10.3024
▁rapidly	-10.3026
ating	-10.3027
▁suitable	-10.3034
▁31	-10.3042
▁Bosnia	-10.3051
▁achievement	-10.3061
▁break	-10.3064
R	-10.3064
▁granting	-10.3069
ntergovernmental	-10.307
▁experienced	-10.3073
▁sum	-10.3076
▁bureaucracy	-10.3077
▁strength	-10.3084
▁port	-10.309
▁certainty	-10.3109
▁environmentally	-10.3117
▁Does	-10.3119
▁powerful	-10.3121
▁competences	-10.3122
ate	-10.3132
▁26	-10.3133
▁focused	-10.3137
▁considerably	-10.3139
L	-10.3147
▁remaining	-10.3151
▁Nor	-10.3167
▁promised	-10.3169
▁applicable	-10.3171
▁passenger	-10.3172
▁feeling	-10.3174
▁clarity	-10.3176
▁bound	-10.3187
▁legitimacy	-10.3198
▁imagine	-10.3199
less	-10.32
sh	-10.3215
▁slow	-10.3219
▁performance	-10.322
▁regrettable	-10.322
▁Slovakia	-10.3221
▁paying	-10.3228
▁reaction	-10.3239
▁heritage	-10.3265
▁wording	-10.3265
▁heading	-10.327
▁declared	-10.328
▁article	-10.3284
tergovernmental	-10.3293
▁deals	-10.3297
▁Arab	-10.3309
▁violation	-10.3318
▁historical	-10.333
▁contributed	-10.3336
▁1996	-10.3339
▁Authority	-10.3343
▁ships	-10.3344
▁refers	-10.3344
▁engage	-10.3348
▁contract	-10.335
session	-10.3352
relatively	-10.3359
▁favourable	-10.3361
▁supposed	-10.3361
▁increases	-10.3364
▁advantages	-10.3366
▁Cuba	-10.3371
▁Left	-10.3377
▁protocol	-10.338
▁savings	-10.3384
▁succeeded	-10.3388
▁unnecessary	-10.3388
▁cuts	-10.3399
▁biggest	-10.3399
▁Just	-10.3405
▁Christian	-10.3406
▁commit	-10.3413
▁intervene	-10.3417
▁reflected	-10.3418
id	-10.3423
▁island	-10.3428
▁chairman	-10.3447
▁20%	-10.3451
▁airlines	-10.3461
▁encouraged	-10.3467
▁willingness	-10.3474
▁con	-10.3477
ities	-10.3489
▁admit	-10.3506
▁Parliamentary	-10.3507
▁healthcare	-10.3507
▁arise	-10.3509
▁fruit	-10.3522
▁negotiated	-10.3523
▁religion	-10.3523
▁save	-10.3525
▁constitutes	-10.3534
▁science	-10.3538
na	-10.3558
▁vast	-10.3558
▁doubts	-10.3566
▁hit	-10.3575
▁BSE	-10.3583
▁news	-10.36
▁Rur	-10.3602
▁cancer	-10.3604
▁affecting	-10.3614
02	-10.3615
▁consequence	-10.3615
▁sake	-10.3622
▁communications	-10.3632
▁removed	-10.3633
▁bank	-10.3636
▁patent	-10.3643
▁entered	-10.3655
▁courts	-10.366
▁Civil	-10.3662
▁negotiate	-10.3669
▁greenhouse	-10.3679
▁leader	-10.3686
▁reaching	-10.369
▁summer	-10.3692
▁utmost	-10.3697
▁eastern	-10.3707
▁buy	-10.3714
▁simplification	-10.3715
▁modified	-10.3717
▁Denmark	-10.372
ac	-10.3742
▁citizenship	-10.3744
▁eye	-10.3755
▁charge	-10.3765
▁Culture	-10.3768
▁piece	-10.3784
▁boost	-10.3785
▁weak	-10.3795
▁afraid	-10.3819
▁everybody	-10.3819
▁Joint	-10.3819
▁Berlin	-10.3823
▁regulate	-10.3831
▁applications	-10.3839
▁south	-10.3841
▁Industry	-10.3843
▁restore	-10.385
Parliament	-10.385
▁convention	-10.3854
▁clean	-10.3856
vo	-10.3859
▁prospect	-10.3859
▁28	-10.3866
▁Citizens	-10.3869
▁fairly	-10.3875
ine	-10.3881
▁deserve	-10.3887
▁reservations	-10.389
▁whereas	-10.3896
der	-10.3897
▁regarded	-10.3902
▁supplementary	-10.3914
▁author	-10.3917
▁targeted	-10.3917
▁deeply	-10.3926
▁Over	-10.3926
▁retain	-10.3931
▁battle	-10.3932
▁carbon	-10.3934
▁aside	-10.3937
▁leaving	-10.3938
ca	-10.3948
ot	-10.3958
▁explanation	-10.3964
▁applicant	-10.397
▁presenting	-10.3973
▁smaller	-10.3978
ful	-10.3979
▁armed	-10.3982
▁sought	-10.3993
ha	-10.3996
▁undertakings	-10.3997
▁200	-10.4002
▁treaties	-10.401
▁Macedonia	-10.4014
▁ordinary	-10.4021
▁m	-10.4023
▁Association	-10.4027
▁obtained	-10.403
▁respects	-10.4041
▁drafting	-10.4059
▁incorporated	-10.4061
▁60	-10.4068
▁suggestions	-10.407
um	-10.4074
▁eliminate	-10.4077
▁noon	-10.408
wide	-10.4084
▁representation	-10.4084
▁Follow	-10.4088
