<unk>	0
<s>	0
</s>	0
,	-2.91009
.	-3.22465
▁ja	-3.67158
▁on	-3.88873
n	-4.06694
▁	-4.09542
▁että	-4.37955
a	-4.66562
t	-5.11395
-	-5.16019
▁Euroopan	-5.25349
▁ei	-5.30968
en	-5.40472
:	-5.46011
sta	-5.52156
in	-5.62293
▁myös	-5.62661
▁ovat	-5.70308
mme	-5.74424
▁se	-5.7687
ssa	-5.79346
ta	-5.80313
▁ole	-5.80838
ä	-5.81843
▁-	-5.83539
an	-5.83607
▁joka	-5.98074
▁sen	-5.9909
▁Arvoisa	-5.9979
lle	-6.018
▁puhemies	-6.04496
▁jotka	-6.07072
▁(	-6.08713
▁komission	-6.09695
)	-6.09997
▁EU	-6.1166
▁siitä	-6.14825
▁mutta	-6.30068
▁sitä	-6.3036
▁parlamentin	-6.30817
▁tai	-6.33278
kin	-6.34763
lla	-6.35903
▁sekä	-6.36149
▁olisi	-6.38374
▁kuin	-6.40138
▁unionin	-6.42086
▁voi	-6.43984
i	-6.44846
▁jäsen	-6.48296
▁tämän	-6.5147
▁kanssa	-6.54306
▁kuitenkin	-6.554
▁meidän	-6.57465
stä	-6.60505
▁kun	-6.62439
ksi	-6.62774
ja	-6.6561
▁tämä	-6.66217
▁Tämä	-6.674
▁jo	-6.68594
▁hyvin	-6.68787
s	-6.69721
▁koska	-6.69816
?	-6.70851
ko	-6.71685
vat	-6.73337
▁nyt	-6.75535
▁vain	-6.76535
e	-6.76804
na	-6.77979
▁niin	-6.78473
▁ne	-6.7889
tä	-6.79743
ista	-6.80218
▁jonka	-6.81415
▁oli	-6.82927
▁kuten	-6.8506
ssä	-6.86103
▁sillä	-6.88023
▁komissio	-6.89818
ni	-6.91595
jen	-6.9197
▁eivät	-6.92436
▁Se	-6.9271
sti	-6.93153
ten	-6.94777
▁On	-6.95176
u	-6.95473
▁jotta	-6.97563
▁kaikki	-6.97837
▁tässä	-6.98469
▁jos	-7.00102
▁olla	-7.01471
▁voidaan	-7.01695
▁erittäin	-7.02292
▁vielä	-7.02848
▁niiden	-7.0294
sa	-7.03114
▁tätä	-7.038
▁olemme	-7.0382
▁siihen	-7.04579
minen	-7.04782
▁jossa	-7.0544
▁saa	-7.06257
▁puolesta	-7.06621
▁neuvoston	-7.06684
▁vuoksi	-7.06737
on	-7.08152
et	-7.08414
▁puheenjohtaja	-7.08436
▁mitä	-7.09443
maan	-7.09939
▁erityisesti	-7.11221
▁pitäisi	-7.12488
▁me	-7.12571
ia	-7.13411
▁Meidän	-7.15867
llä	-7.17272
▁joita	-7.17598
▁mukaan	-7.17879
▁tärkeää	-7.18592
ille	-7.19062
▁jäsenvaltioiden	-7.21079
▁Olen	-7.2366
nne	-7.24757
den	-7.25863
▁vaan	-7.26016
▁mieltä	-7.262
▁parlamentti	-7.27152
▁vuoden	-7.27492
▁eikä	-7.28071
▁paljon	-7.29951
misen	-7.30585
▁huomioon	-7.30673
▁"	-7.30886
▁jota	-7.31085
än	-7.31255
▁arvoisa	-7.32079
o	-7.32269
tta	-7.33193
▁ollut	-7.33556
▁olen	-7.33722
▁–	-7.33811
▁eri	-7.34787
▁koko	-7.34898
▁tähän	-7.36106
▁tällä	-7.36306
▁tehdä	-7.36393
▁ennen	-7.37377
neet	-7.38062
ihin	-7.3883
▁osalta	-7.3927
▁yhteisön	-7.39793
▁he	-7.4025
▁tästä	-7.40485
▁ettei	-7.40541
te	-7.41223
▁jälkeen	-7.41616
mista	-7.41751
▁haluan	-7.42528
▁niitä	-7.45202
tu	-7.45211
▁asia	-7.46765
▁täysin	-7.47314
▁mielestäni	-7.47813
▁itse	-7.48013
lta	-7.48339
▁osa	-7.48437
▁vastaan	-7.48982
ne	-7.49808
▁mikä	-7.49986
tte	-7.50082
▁viime	-7.50274
ke	-7.51016
▁Jos	-7.5114
si	-7.51781
nsa	-7.5221
▁näin	-7.52562
h	-7.52586
issa	-7.53373
miseen	-7.53955
y	-7.55894
▁Eurooppa	-7.55961
is	-7.5651
▁vuonna	-7.56826
▁hän	-7.57068
iden	-7.57197
isi	-7.5763
nut	-7.57668
▁enemmän	-7.58362
nä	-7.58442
▁emme	-7.58525
▁jolla	-7.59639
▁joiden	-7.60056
▁koskevan	-7.61135
▁joilla	-7.61897
▁asiassa	-7.61982
▁edelleen	-7.62316
▁Tämän	-7.62427
▁voimme	-7.62661
▁toimia	-7.62719
▁yksi	-7.62739
▁yhteydessä	-7.62947
▁sitten	-7.63174
▁heidän	-7.63175
▁antaa	-7.63745
us	-7.63834
"	-7.64057
▁miten	-7.64203
▁hänen	-7.64428
▁siis	-7.64748
▁tärkeä	-7.65059
▁aikana	-7.66221
▁unioni	-7.66454
▁Haluan	-7.66576
▁pitää	-7.66782
r	-7.67166
▁mietinnön	-7.68323
▁hyvät	-7.68756
▁vaikka	-7.68848
▁jäsenet	-7.68965
va	-7.6923
▁Olemme	-7.69332
▁tulee	-7.6977
▁siinä	-7.69815
▁työ	-7.69864
kseen	-7.70505
▁haluaisin	-7.70674
▁ympäristö	-7.71549
un	-7.71706
vät	-7.71875
▁tehtävä	-7.721
▁nämä	-7.7217
▁lisäksi	-7.73024
▁avulla	-7.73196
▁esimerkiksi	-7.73434
▁voivat	-7.73844
▁aivan	-7.75236
ttä	-7.75272
istä	-7.75517
▁juuri	-7.75552
miseksi	-7.75555
▁neuvosto	-7.76186
;	-7.76781
illa	-7.76852
▁tänään	-7.77048
inen	-7.7724
▁kaikkien	-7.77395
▁yli	-7.77445
▁Komissio	-7.77898
▁kansalaisten	-7.78266
▁koskevat	-7.7843
▁oltava	-7.78609
ka	-7.7884
▁saada	-7.78874
▁kannalta	-7.80186
politiikan	-7.80318
▁siksi	-7.80872
l	-7.80955
▁näiden	-7.81357
▁Sen	-7.81457
▁koskee	-7.81938
ita	-7.8327
▁meillä	-7.8336
▁alalla	-7.8343
▁oikeus	-7.83749
▁hyvä	-7.84088
pa	-7.84121
▁samaa	-7.84528
▁maiden	-7.84627
▁aikaan	-7.85731
een	-7.85787
van	-7.85904
ma	-7.86235
ty	-7.86282
▁Haluaisin	-7.86296
▁todella	-7.8666
ki	-7.86816
▁kyse	-7.87184
▁Me	-7.87383
▁eli	-7.87447
▁tukea	-7.88177
▁sanoa	-7.88703
▁sopimuksen	-7.88944
▁toiminta	-7.88991
▁kiittää	-7.89609
▁kuitenkaan	-7.90059
▁toimi	-7.90301
▁te	-7.90451
▁kaksi	-7.90763
▁aina	-7.90783
▁mitään	-7.90799
▁uudelleen	-7.90897
▁ottaa	-7.91598
▁ainoastaan	-7.92086
ti	-7.92346
▁meille	-7.9277
▁tapauksessa	-7.93112
▁koskeva	-7.93224
taan	-7.933
la	-7.93315
▁täällä	-7.94527
▁kaikkia	-7.94795
▁Mielestäni	-7.95461
▁mietintö	-7.9592
▁Lisäksi	-7.96032
nen	-7.96064
EN	-7.96219
▁ilman	-7.96422
▁määrä	-7.96835
▁prosenttia	-7.96999
▁Siksi	-7.97257
ri	-7.97294
▁talous	-7.97606
▁En	-7.98412
▁tavalla	-7.98599
jä	-7.98777
▁joissa	-7.99816
▁jäsenvaltiot	-7.99893
▁välillä	-8.00284
re	-8.00522
to	-8.00594
▁hyväksyä	-8.01217
▁Tässä	-8.01312
▁energia	-8.01325
▁mietinnössä	-8.01533
▁parlamentissa	-8.01593
▁asiasta	-8.01658
▁hetkellä	-8.01974
▁yhtä	-8.02078
▁muiden	-8.02371
▁Näin	-8.02397
▁mahdollista	-8.0276
▁turvallisuus	-8.02884
▁käyttöön	-8.0347
mis	-8.03643
misesta	-8.03658
▁käyttää	-8.03829
▁siten	-8.03861
▁ollen	-8.04433
▁yhä	-8.04456
iin	-8.04622
malla	-8.05402
ttu	-8.0553
▁suuri	-8.0566
▁varten	-8.05679
ttava	-8.06132
▁mukaisesti	-8.06363
▁kaikkea	-8.06699
sen	-8.07392
▁Kuten	-8.07509
valtio	-8.08586
▁rahoitus	-8.08665
▁Euroopassa	-8.09632
▁esittelijä	-8.10136
▁asiaa	-8.10183
▁pää	-8.10309
▁voida	-8.10651
▁maailman	-8.10711
▁olevan	-8.10774
▁kollegat	-8.11004
▁päätöslauselma	-8.11567
▁esittää	-8.11669
▁kysymys	-8.11802
▁niistä	-8.13168
sä	-8.13475
▁maatalous	-8.13486
▁A	-8.13578
▁voisi	-8.13645
▁yhteistyötä	-8.13777
li	-8.14044
vien	-8.14093
k	-8.14244
▁pidä	-8.14733
▁näitä	-8.15053
▁samalla	-8.15253
▁yhdessä	-8.1534
▁asian	-8.15418
▁kerran	-8.15425
kaan	-8.15631
▁jopa	-8.16056
▁Emme	-8.16215
▁liian	-8.16363
▁mahdollisimma	-8.17384
▁kansalais	-8.17719
▁unionissa	-8.17882
ryhmän	-8.179
▁jälleen	-8.18371
▁vasta	-8.18444
elle	-8.18483
▁otetaan	-8.18654
▁enää	-8.18655
5	-8.19028
▁olemassa	-8.19485
▁perusteella	-8.19575
kö	-8.19695
▁josta	-8.19794
▁ajan	-8.20968
essä	-8.21016
▁teille	-8.21442
isten	-8.21733
▁uuden	-8.21741
▁Tästä	-8.22239
esti	-8.22575
▁teitä	-8.22579
▁minun	-8.22813
▁Kun	-8.22844
sten	-8.2285
ku	-8.23015
▁ka	-8.23633
▁tuo	-8.23727
▁usein	-8.2384
▁muut	-8.24187
m	-8.24543
▁kuinka	-8.24677
▁johon	-8.24687
▁haluamme	-8.2496
/	-8.25024
▁T	-8.25365
▁syystä	-8.25445
▁esiin	-8.25456
▁Lopuksi	-8.25684
▁vuotta	-8.2591
▁maan	-8.26326
ttävä	-8.26465
▁uusia	-8.265
▁tietenkin	-8.266
▁tarvitaan	-8.26835
▁selvästi	-8.27072
▁aika	-8.27648
▁ongelma	-8.27715
isiin	-8.27978
▁korostaa	-8.27998
▁tasolla	-8.28232
▁täytyy	-8.2833
▁tilanne	-8.28737
le	-8.28775
▁yhteisen	-8.28867
▁luo	-8.28923
iä	-8.29155
ksemme	-8.29731
▁uusi	-8.29926
▁Lissabonin	-8.30102
esta	-8.30885
▁voitaisiin	-8.30924
▁valiokunnan	-8.31135
▁perus	-8.31388
▁S	-8.31423
nyt	-8.3143
▁erityis	-8.3149
lo	-8.31494
▁huomiota	-8.31976
▁alueella	-8.32028
▁Komission	-8.32223
▁työtä	-8.32606
vi	-8.32819
▁erityisen	-8.33101
▁naisten	-8.33521
▁tavoin	-8.34337
▁huolimatta	-8.34433
ro	-8.34587
▁osoittaa	-8.34655
▁todellakin	-8.34705
▁lisää	-8.348
▁keskustelu	-8.34843
▁mennessä	-8.34865
▁lisä	-8.34941
▁en	-8.35031
▁sopimus	-8.35275
tti	-8.35569
▁ehdotuksen	-8.35934
▁jäsenvaltioissa	-8.36516
▁lainsäädäntö	-8.36609
▁Toivon	-8.36786
4	-8.36892
▁mietintöä	-8.37187
▁selvää	-8.37343
▁joista	-8.37681
▁Ne	-8.3793
▁kirjallinen	-8.38109
▁muun	-8.3837
▁komissiota	-8.38469
isen	-8.38916
essa	-8.38959
alan	-8.39106
▁tuki	-8.39382
▁ongelmia	-8.39792
▁kehitys	-8.39876
A	-8.39931
▁yhteistyö	-8.40213
▁miljoonaa	-8.40687
llinen	-8.40843
▁etenkin	-8.41082
▁ihmisten	-8.41236
▁otettava	-8.41326
▁koskevia	-8.41471
▁edistää	-8.41553
▁liittyvät	-8.41709
politiikkaa	-8.41752
▁ihmisoikeus	-8.41905
estä	-8.42385
mään	-8.42787
▁alueen	-8.42859
▁E	-8.42997
▁direktiivin	-8.43461
▁valtion	-8.43582
isia	-8.43758
via	-8.43791
▁vaikuttaa	-8.44016
▁käy	-8.44288
mistä	-8.44438
▁kohtaan	-8.44551
tö	-8.44689
▁Nyt	-8.44945
ltä	-8.4527
▁sosiaali	-8.45439
▁liittyy	-8.45712
▁vai	-8.45801
▁maa	-8.45929
▁tasa	-8.46096
▁valvonta	-8.46414
ilta	-8.46508
▁muita	-8.46514
pe	-8.4656
pu	-8.47207
▁koskevien	-8.4745
d	-8.47468
▁tulevaisuudessa	-8.47485
▁entistä	-8.47509
▁Vaikka	-8.4757
▁meitä	-8.47675
▁halua	-8.47911
DE	-8.48361
▁monet	-8.48473
valiokunnan	-8.48535
▁kolme	-8.48602
ra	-8.48699
▁epä	-8.49234
8	-8.49295
▁Nämä	-8.49386
▁koskevaa	-8.49558
emme	-8.49672
▁nimittäin	-8.5007
sin	-8.50137
sopimuksen	-8.50184
▁kuuluu	-8.50184
▁asioita	-8.50344
▁nopeasti	-8.50462
▁talouden	-8.5047
7	-8.51036
▁Mitä	-8.51152
he	-8.52071
▁mahdollisuus	-8.52815
▁la	-8.53354
▁varmistaa	-8.53617
▁Ei	-8.53893
▁kulttuuri	-8.54745
▁merkittävä	-8.54877
▁tyytyväinen	-8.54886
▁parlamentille	-8.55105
▁ehdotus	-8.55229
▁aikaa	-8.55315
▁Yhdysvaltojen	-8.55472
▁YK	-8.55725
▁G	-8.55888
6	-8.56002
lu	-8.5612
▁silloin	-8.56167
▁He	-8.56367
▁kaikille	-8.56558
▁pyritään	-8.56592
▁herra	-8.56635
▁tarkoittaa	-8.56656
2	-8.56794
ve	-8.57033
▁kansalaiset	-8.57273
da	-8.57274
▁olivat	-8.57385
▁sijaan	-8.57408
▁minkä	-8.57477
neen	-8.57709
seen	-8.57717
▁muuta	-8.58336
er	-8.58341
▁jäsenten	-8.58413
neuvoston	-8.58457
▁joten	-8.58569
▁maissa	-8.58582
▁tänä	-8.58677
mpi	-8.58771
jo	-8.58936
vä	-8.58969
▁kalastus	-8.59156
▁Tällä	-8.59159
▁vastuu	-8.59198
▁varmasti	-8.59224
▁monia	-8.59475
▁syytä	-8.59651
▁vaikea	-8.59653
▁toimielinten	-8.59763
kään	-8.60025
▁takia	-8.60041
▁ehkä	-8.60157
▁ihmisoikeuksien	-8.60215
mi	-8.60296
▁oikein	-8.60321
▁tavoitteena	-8.60384
▁toimiin	-8.60418
han	-8.60542
▁näistä	-8.60597
▁valmis	-8.6075
▁vero	-8.60764
▁tutkimus	-8.60798
▁yritysten	-8.60865
▁korkea	-8.6095
▁paremmin	-8.61049
▁ansiosta	-8.61082
▁kahden	-8.61082
▁ha	-8.61125
▁Toiseksi	-8.61153
kk	-8.61237
▁valtioiden	-8.61276
3	-8.61404
ttiin	-8.61561
▁ku	-8.6172
kka	-8.61727
no	-8.6192
▁kansainvälisen	-8.61951
▁keskustelun	-8.62092
▁artiklan	-8.62105
▁joihin	-8.62154
▁talousarvio	-8.62277
▁tehnyt	-8.62344
▁toivon	-8.62488
▁täytäntöön	-8.62624
▁yhteis	-8.62668
▁eurooppalaisen	-8.62685
▁hallituksen	-8.62706
▁euroa	-8.62835
▁raha	-8.62851
▁ehdotuksia	-8.62871
▁pelkästään	-8.63021
eksi	-8.63031
▁000	-8.63113
järjestelmän	-8.63159
▁lopuksi	-8.63212
kaa	-8.63556
▁joitakin	-8.63594
▁auttaa	-8.63819
▁mietinnöstä	-8.64006
▁20	-8.64081
▁maailmanlaajuis	-8.64177
▁Venäjän	-8.64272
▁raja	-8.64466
imme	-8.65257
▁myöskään	-8.65275
se	-8.65339
▁tieto	-8.6539
▁Koska	-8.65416
▁kautta	-8.6545
▁teidän	-8.65542
▁ehdotusta	-8.65574
▁hallitus	-8.65696
▁toteuttaa	-8.65802
▁ulko	-8.65877
1	-8.65933
▁tärkeitä	-8.661
▁johtaa	-8.6613
▁va	-8.66148
▁pian	-8.66303
▁yhden	-8.66354
▁usko	-8.66435
issä	-8.66443
▁ratkaisu	-8.66635
b	-8.6666
▁niihin	-8.66692
▁Turkin	-8.66791
▁todeta	-8.66918
▁vastaa	-8.67383
arvo	-8.67512
▁La	-8.67574
▁C	-8.67757
▁asiaan	-8.67845
iset	-8.67883
tava	-8.68153
politiikka	-8.6915
▁ihmiset	-8.69268
▁kilpailu	-8.69492
▁uutta	-8.69581
▁Myös	-8.69652
▁perustamis	-8.69865
▁ase	-8.69931
uksia	-8.70022
de	-8.70102
▁tekee	-8.70125
9	-8.70213
▁talousarvion	-8.70395
▁hyväksi	-8.70567
el	-8.70574
▁uusien	-8.70839
nsä	-8.70945
▁lisätä	-8.7113
sia	-8.71181
▁täytäntöönpano	-8.71508
▁valitettavasti	-8.71703
iksi	-8.72064
z	-8.72084
▁yhteen	-8.72105
▁kertaa	-8.72305
isesti	-8.7236
▁tekemään	-8.72365
▁välttämätöntä	-8.72405
▁koskaan	-8.7249
▁kansalaisille	-8.72493
▁Toinen	-8.72508
▁sanoi	-8.72529
▁syy	-8.72649
▁sanoen	-8.72746
▁saattaa	-8.7278
▁direktiivi	-8.72781
▁päästä	-8.72901
▁tarkoituksena	-8.73253
c	-8.73516
▁keskustelua	-8.73736
▁tarkistuksia	-8.73791
▁paitsi	-8.73825
▁muassa	-8.73941
▁kehityksen	-8.74011
▁useita	-8.74064
mien	-8.7418
matta	-8.74399
▁lainsäädännön	-8.74589
▁kohti	-8.74602
▁10	-8.74613
uus	-8.74747
▁jolloin	-8.74864
massa	-8.74871
▁Hän	-8.75229
▁tapahtuu	-8.75317
ina	-8.7547
▁tehdään	-8.75564
▁yhteisö	-8.7567
▁k	-8.75729
▁edellyttää	-8.75978
▁alueiden	-8.76029
▁tehty	-8.76105
▁haluaa	-8.76124
▁poliittinen	-8.76164
▁osin	-8.76245
▁5	-8.76248
▁jää	-8.76358
▁vara	-8.76532
itä	-8.76755
▁edes	-8.76783
▁poliittisen	-8.76862
maa	-8.77248
ste	-8.77682
▁politiikan	-8.77699
▁vahvistaa	-8.77917
▁pois	-8.77921
▁parantaa	-8.77955
▁taas	-8.78012
▁O	-8.78134
▁liikenne	-8.78168
▁haluavat	-8.78261
▁työntekijöiden	-8.784
▁komissiolle	-8.78692
▁Ja	-8.78709
▁olevien	-8.78777
▁väli	-8.79012
▁kysymyksen	-8.79093
▁esille	-8.7911
tus	-8.7921
▁Meillä	-8.79451
▁tarkoitus	-8.79524
▁aihe	-8.79527
ö	-8.79636
▁Tätä	-8.79906
mia	-8.79985
▁vuosi	-8.80007
ellä	-8.80085
▁onko	-8.80086
hin	-8.80174
hi	-8.80225
▁jatkaa	-8.80225
▁valtio	-8.80279
it	-8.80288
▁miksi	-8.80338
mä	-8.80356
▁merkitsee	-8.80379
▁totesi	-8.80422
▁sille	-8.80452
▁aloilla	-8.80453
▁olleet	-8.80578
▁kansallisten	-8.80598
määrä	-8.80701
kseni	-8.80761
▁budjetti	-8.80799
▁19	-8.81013
▁luoda	-8.81044
▁ma	-8.81091
▁kysymyksiä	-8.81117
▁tilannetta	-8.81292
▁kaiken	-8.81322
▁ainoa	-8.8133
me	-8.81348
mo	-8.81356
▁tuen	-8.81476
▁B	-8.81531
po	-8.81606
▁toiminnan	-8.81872
▁toisin	-8.81874
taa	-8.8192
▁toimintaa	-8.81944
▁noin	-8.82
▁olette	-8.82064
▁luonnollisesti	-8.8212
pä	-8.82153
illä	-8.82187
so	-8.82203
misessa	-8.82249
▁ra	-8.82324
▁niille	-8.82424
▁vie	-8.82446
▁P	-8.82654
do	-8.82762
▁Siinä	-8.82776
llis	-8.8285
▁turvallisuuden	-8.82965
▁toinen	-8.83016
▁Uskon	-8.83104
▁ala	-8.83156
▁lainsäädäntöä	-8.83243
isin	-8.8325
▁kehitystä	-8.83269
vaa	-8.83407
▁käsitellä	-8.83428
▁kanta	-8.83587
▁kaikissa	-8.8359
▁ainakin	-8.83617
tin	-8.83817
▁Kaikki	-8.83907
uuden	-8.84004
▁ministeri	-8.84116
tty	-8.8418
▁hieman	-8.84203
▁Kyse	-8.84215
▁1	-8.84276
▁oikeuksia	-8.84406
▁saadaan	-8.84533
▁6	-8.84675
▁perusta	-8.84747
al	-8.84771
▁Jo	-8.84783
amme	-8.85181
▁poliittista	-8.85212
▁yleis	-8.85253
aan	-8.85341
▁huono	-8.85345
▁hallitusten	-8.85351
▁liittyviä	-8.85388
▁askel	-8.85688
misestä	-8.8578
tele	-8.85811
▁toimet	-8.85845
▁iloinen	-8.85901
yn	-8.85928
▁maat	-8.85992
▁kysymykseen	-8.86048
▁koskevasta	-8.86115
▁välisen	-8.86168
▁annettava	-8.86223
▁tarpeen	-8.86239
▁tietää	-8.86514
▁2	-8.86876
▁tilanteen	-8.87002
▁henkilö	-8.87046
▁jatkuvasti	-8.87319
▁oma	-8.87363
▁varoja	-8.87462
▁15	-8.87582
▁kauppa	-8.87589
▁käsitellään	-8.87607
▁unioniin	-8.87669
▁suhteen	-8.87682
▁klo	-8.87935
▁yhteinen	-8.8798
▁jäsenen	-8.88128
▁käytetään	-8.88234
g	-8.88237
ha	-8.88314
▁aikoo	-8.88431
▁mielessä	-8.88495
▁Ensinnäkin	-8.88635
▁toisen	-8.88638
neuvosto	-8.88689
▁ensi	-8.8869
▁pi	-8.88752
▁maailmassa	-8.89079
▁aluksi	-8.89181
▁huomattavasti	-8.89191
▁demokratian	-8.89337
00	-8.89718
▁perustuu	-8.89761
v	-8.89958
▁laatima	-8.901
ön	-8.90129
▁saavuttaa	-8.90262
▁tiedämme	-8.90413
FR	-8.90461
▁Ka	-8.90525
▁vähän	-8.90554
▁järjestelmä	-8.90567
▁tietoa	-8.90859
▁kiinni	-8.90922
▁Ma	-8.90977
▁tulisi	-8.90994
▁oleva	-8.91058
▁toimenpiteitä	-8.91096
llista	-8.91105
▁aiemmin	-8.91244
▁komissaari	-8.91287
▁ihmisiä	-8.91321
▁etu	-8.91349
▁hallinto	-8.91398
tettiin	-8.91432
▁oikea	-8.91466
▁Keskustelu	-8.91498
man	-8.91499
▁heitä	-8.91539
siin	-8.91615
pi	-8.91635
▁arvo	-8.91639
ho	-8.91652
▁tavoite	-8.91792
▁Minun	-8.91875
▁laaja	-8.91986
▁presidentti	-8.92025
▁oman	-8.92055
▁turva	-8.9206
lin	-8.92102
▁kantaa	-8.92126
▁mahdollisuuksia	-8.92289
▁minä	-8.92339
▁myönteisesti	-8.92419
▁jäsenvaltion	-8.92449
▁lähes	-8.92527
▁annetaan	-8.9256
▁To	-8.92624
▁samoin	-8.92664
änestin	-8.92736
▁työn	-8.92852
▁huomenna	-8.92891
▁tarvitsemme	-8.92908
▁eurooppalaisten	-8.92915
▁missä	-8.93108
▁hyväksy	-8.9311
▁vuosina	-8.93377
▁työstä	-8.93377
▁vuoteen	-8.93383
▁eteenpäin	-8.93411
▁valiokunta	-8.93486
▁toisaalta	-8.93549
▁tasapaino	-8.93559
▁saavat	-8.93647
▁kuulu	-8.93706
▁ensimmäinen	-8.9378
▁euron	-8.93851
▁saatava	-8.93869
▁selväksi	-8.9388
usta	-8.93976
▁alan	-8.94011
▁siltä	-8.94049
▁jäsenvaltioita	-8.94076
▁työllisyys	-8.94308
▁pidettävä	-8.94382
tetaan	-8.94398
kä	-8.94432
▁yhteistyön	-8.9451
▁tehneet	-8.94511
▁Jäsen	-8.94519
▁kansalaisia	-8.94594
▁toimien	-8.94628
▁mahdollisuuden	-8.94947
teen	-8.95236
ella	-8.95322
▁Lu	-8.95367
▁o	-8.95427
mm	-8.95428
▁suoraan	-8.95671
▁rauhan	-8.95729
▁asti	-8.95837
▁oikeuksien	-8.95847
▁yhteistä	-8.95943
▁F	-8.95956
▁vähemmän	-8.96006
neiden	-8.96067
▁oikeutta	-8.96094
▁uskon	-8.96147
▁puhua	-8.96178
ys	-8.96189
▁Te	-8.96194
▁tietoja	-8.96246
▁oikeuden	-8.96274
▁alue	-8.96447
▁sääntöjä	-8.96451
▁pysty	-8.96553
mmin	-8.96687
▁sopimukseen	-8.96709
▁päätös	-8.96738
▁hyväksyi	-8.96743
olo	-8.96786
ttaa	-8.96823
▁kaupan	-8.96852
kuu	-8.96862
miin	-8.9687
▁8	-8.96939
▁puoli	-8.96987
du	-8.97098
▁selkeästi	-8.97621
▁myötä	-8.97691
masta	-8.97698
tään	-8.97886
▁vastata	-8.97916
▁7	-8.98112
järjestelmä	-8.98189
▁saanut	-8.98391
▁mene	-8.98422
▁ottaen	-8.98604
nti	-8.9864
vän	-8.98643
▁varsin	-8.99116
mu	-8.99374
▁mielestämme	-8.99434
▁tarkistuksen	-8.99545
▁Yksi	-8.99747
▁yhtenäis	-8.99834
▁politiikkaa	-8.99902
▁toivo	-8.99953
▁aiheuttaa	-9.00087
▁loppu	-9.00132
▁seuraavana	-9.00304
P	-9.0036
▁Neuvosto	-9.00449
▁tehokkaasti	-9.00809
▁minulle	-9.00891
▁kasvu	-9.00915
ks	-9.00932
▁aja	-9.01024
▁ympäristön	-9.01148
▁käyttö	-9.01239
▁Mutta	-9.01245
▁tarkistusta	-9.01278
▁alueilla	-9.01352
▁kaikkein	-9.01487
▁jäseniä	-9.01594
▁I	-9.01771
▁puhu	-9.01804
asioiden	-9.01892
▁terrorismin	-9.02003
▁estää	-9.02061
▁ryhmä	-9.02065
▁asiat	-9.02132
▁siellä	-9.0229
▁apua	-9.02337
▁vakava	-9.02398
itte	-9.02404
▁tietysti	-9.02463
▁totta	-9.02732
▁tapa	-9.02735
p	-9.02878
▁vaiheessa	-9.03074
▁teollisuus	-9.03169
".	-9.03276
▁muu	-9.03364
▁koulutus	-9.03364
tettava	-9.03516
▁ero	-9.0356
▁puitteissa	-9.03927
ot	-9.04119
▁esittelijää	-9.04198
▁2000	-9.04201
▁päätöslauselman	-9.04286
▁näyttää	-9.04308
▁esi	-9.04352
▁syistä	-9.04388
▁markkina	-9.04391
▁pöytäkirja	-9.04539
▁tavoitteet	-9.04639
▁lasten	-9.04644
▁suurin	-9.04729
▁tullut	-9.04784
▁sellaisen	-9.04832
▁väline	-9.04858
▁kulu	-9.04879
▁Kiinan	-9.04929
▁Esityslistalla	-9.04955
▁varma	-9.04986
ut	-9.05025
ur	-9.05164
ien	-9.05341
▁kyllä	-9.05348
jien	-9.05367
▁onnitella	-9.05421
▁kompromissi	-9.05566
▁naiset	-9.05593
▁ki	-9.05613
▁tietojen	-9.05851
▁onnistu	-9.05892
or	-9.0605
▁parempi	-9.06263
▁Ranskan	-9.06326
▁sellaisten	-9.06343
ryhmä	-9.06467
▁asioista	-9.06648
▁kansan	-9.06748
▁K	-9.06832
▁sosiaalisen	-9.07026
▁kuluttajien	-9.07077
▁koskevassa	-9.07149
▁keskustelussa	-9.07197
▁selvä	-9.07207
▁tarvitse	-9.07452
tiin	-9.07509
▁moni	-9.07555
▁käytännössä	-9.07605
TO	-9.0766
▁kuningaskunnan	-9.07821
▁vakavasti	-9.07834
▁markkinoiden	-9.0784
▁päättää	-9.08041
▁suosi	-9.08072
uksen	-9.08234
▁varojen	-9.08276
▁asetuksen	-9.08343
▁äänestää	-9.08443
▁salli	-9.0846
▁mukana	-9.08509
▁muistuttaa	-9.08512
▁päätöksen	-9.08551
lainen	-9.08659
viin	-9.08693
▁mistä	-9.08772
▁mainita	-9.08774
▁keino	-9.0884
▁lähtien	-9.0885
▁Viime	-9.08974
▁parlamenttia	-9.09002
E	-9.09023
▁Tähän	-9.09029
▁Hyvät	-9.09065
▁parhaillaan	-9.0921
▁meri	-9.09241
▁olevat	-9.09315
▁taloudellisen	-9.09409
▁esittelijän	-9.09421
▁minusta	-9.09461
▁tapahtunut	-9.09544
▁rouva	-9.09623
▁välinen	-9.09627
▁neljä	-9.09651
▁kauan	-9.09844
▁30	-9.09882
lä	-9.09958
miselle	-9.10008
▁osallistua	-9.10164
▁päättynyt	-9.10183
▁elintarvike	-9.1023
▁25	-9.10289
▁Minusta	-9.10311
▁tavoitteita	-9.10346
di	-9.10391
▁saaneet	-9.10481
▁vapaa	-9.10492
aika	-9.10515
▁tukee	-9.10568
▁ensinnäkin	-9.10601
▁kannattaa	-9.10667
S	-9.10796
▁pyytää	-9.10833
utta	-9.1087
▁tuotanto	-9.1096
▁12	-9.11126
▁toimii	-9.1129
▁suuria	-9.11294
kohta	-9.11304
▁merkitystä	-9.11311
▁poliittisten	-9.11843
▁onkin	-9.11915
▁näihin	-9.12166
I	-9.1227
▁val	-9.12327
▁Yhdistyneen	-9.12361
kas	-9.12428
▁maassa	-9.12433
▁rooli	-9.12547
▁ryhmän	-9.12566
▁suuntaan	-9.12594
▁hyvää	-9.12654
hän	-9.12734
▁Mietinnössä	-9.13072
ala	-9.13173
▁määrin	-9.13202
mpia	-9.13273
▁tarkistukset	-9.13296
mpaa	-9.13311
il	-9.13511
▁ratkaista	-9.13774
▁tie	-9.13815
▁ilmaista	-9.1389
▁kuuluvat	-9.13908
▁edustaja	-9.13974
▁Sitä	-9.1398
▁3	-9.14178
▁pieni	-9.14218
▁olevia	-9.14376
▁eurooppalaista	-9.14399
▁tavoitteiden	-9.14414
▁merkitys	-9.14503
M	-9.14519
▁jäsenvaltioille	-9.1455
▁kyseessä	-9.1456
T	-9.14704
asia	-9.14786
▁perustuslaki	-9.14824
▁kysymystä	-9.14851
▁vastusta	-9.14901
▁tilanteessa	-9.14902
viä	-9.15001
▁eurooppalainen	-9.1505
▁välistä	-9.15194
▁neuvottelu	-9.15218
▁Itä	-9.1524
C	-9.15347
▁niillä	-9.15358
▁asioiden	-9.15417
▁muista	-9.1548
tuksen	-9.15522
staan	-9.15526
rin	-9.15548
▁taloudellista	-9.15576
▁päätökseen	-9.15624
▁keskustella	-9.1568
▁ihmisoikeuksia	-9.15717
▁pääministeri	-9.15761
tto	-9.15798
▁euro	-9.15986
▁kokonais	-9.16052
▁voimakkaasti	-9.16053
▁koskevaan	-9.16066
tamme	-9.16112
llisesti	-9.16232
▁päivä	-9.16237
▁varmistettava	-9.16354
▁yleisesti	-9.16487
su	-9.16689
▁menettely	-9.16736
▁olisivat	-9.16754
▁asema	-9.16763
▁nimi	-9.16785
▁ehdottomasti	-9.16862
je	-9.16875
▁terveys	-9.16911
▁eivätkä	-9.16962
▁kohdan	-9.17194
▁laske	-9.17265
os	-9.17323
set	-9.1736
▁viranomaisten	-9.17427
▁ongelmat	-9.17527
▁pe	-9.17559
▁muuttaa	-9.17697
▁tahansa	-9.1785
▁pa	-9.17944
▁tutkimuksen	-9.17957
▁heille	-9.18046
ar	-9.1806
▁pu	-9.18091
ttää	-9.18159
▁Parlamentti	-9.18209
▁sopimusta	-9.1823
▁saman	-9.18318
▁M	-9.1849
▁hyötyä	-9.18525
▁vesi	-9.18553
änestys	-9.18553
▁tu	-9.18687
▁Mi	-9.18842
▁asianmukaisesti	-9.18864
essaan	-9.18945
▁varsinkin	-9.18989
▁pohjalta	-9.18989
▁rajat	-9.19259
▁ehdo	-9.19347
markkinoiden	-9.19366
▁puhe	-9.19416
▁kollegani	-9.19524
▁ryhmäni	-9.19528
ssi	-9.1958
▁selkeä	-9.1978
▁perhe	-9.19795
▁nimenomaan	-9.19848
▁kaikilla	-9.19908
▁minulla	-9.19908
▁taata	-9.19948
▁maatalouden	-9.19957
uksista	-9.19967
▁tulevaisuuden	-9.1999
▁puolusta	-9.20041
valiokunta	-9.2012
▁riittävästi	-9.20148
▁tilanteesta	-9.20213
▁strategian	-9.20224
▁demokratia	-9.20257
▁osallistu	-9.20259
▁kohtaa	-9.20414
▁enemmistö	-9.20478
▁julkis	-9.20566
▁Israelin	-9.20571
▁jäsentä	-9.20571
▁annettu	-9.20572
▁vaikutus	-9.2066
maiden	-9.20698
▁tiedätte	-9.2071
▁pidetään	-9.20797
▁ihmis	-9.20849
laisten	-9.21009
▁Eurooppaa	-9.21035
▁voimassa	-9.21187
B	-9.21273
per	-9.21387
▁myöhemmin	-9.21457
▁voin	-9.21514
▁kaikkialla	-9.21683
▁tutki	-9.21716
▁aloittaa	-9.21816
▁voisivat	-9.21831
▁Ko	-9.21837
ile	-9.21843
▁re	-9.21851
▁esitetään	-9.21901
▁tekevät	-9.21926
▁äärimmäisen	-9.2199
▁koskevista	-9.22075
▁kohta	-9.22093
▁toimitetaan	-9.22139
▁to	-9.22268
▁kaikkiin	-9.22315
▁kiitän	-9.22316
▁puolustus	-9.22453
▁väärin	-9.22456
ske	-9.22458
▁suuren	-9.22519
kset	-9.22532
lais	-9.22592
isiä	-9.2275
▁vaikutuksia	-9.22765
▁saatu	-9.22843
▁tarkistus	-9.22978
▁etuja	-9.23111
▁yritykset	-9.23166
▁asemassa	-9.23237
▁koulu	-9.23255
▁määrää	-9.23287
yksinkertaisesti	-9.23398
▁tarjoa	-9.2351
llisten	-9.23565
voi	-9.23573
▁poliittisia	-9.23601
▁sama	-9.23639
▁sanottava	-9.23754
▁lii	-9.23762
▁kiinnittää	-9.23773
▁4	-9.23825
▁valiokunnassa	-9.23846
▁etteivät	-9.23893
▁kaikista	-9.24049
▁keskeinen	-9.24195
mättä	-9.2437
▁vastuussa	-9.24466
▁totean	-9.24509
▁si	-9.24511
▁muka	-9.24585
▁Kiitän	-9.24635
▁mikäli	-9.24656
▁sovelletaan	-9.24684
▁viikolla	-9.25001
▁mielestä	-9.25036
▁ilmi	-9.25176
▁pk	-9.25202
eseen	-9.25279
▁etujen	-9.25345
▁Parlamentin	-9.2537
▁paikallis	-9.25379
▁2004	-9.2542
mman	-9.25437
▁14	-9.25457
▁palvelu	-9.2547
▁vuosien	-9.25557
im	-9.2558
▁käytännön	-9.25606
▁Onko	-9.25675
▁tapauksissa	-9.25797
ksen	-9.25797
▁strategia	-9.25813
ise	-9.25818
uutta	-9.25821
toimi	-9.25873
▁voisimme	-9.25887
▁suur	-9.25916
▁tuloksia	-9.25969
▁mietintöön	-9.25996
iseen	-9.25999
IT	-9.26041
▁kehittää	-9.2609
▁melko	-9.26091
▁ehdottaa	-9.2614
ver	-9.26195
▁kollega	-9.26252
▁läpi	-9.26291
▁ensimmäisen	-9.26305
ohjelman	-9.2631
▁turvallisuutta	-9.26325
▁lain	-9.26491
▁Pohjois	-9.26637
▁niissä	-9.26712
▁suhteessa	-9.26731
▁Afrikan	-9.26736
▁al	-9.26833
▁viesti	-9.26885
▁kuva	-9.2694
▁tuotteiden	-9.27109
▁palvelujen	-9.27162
▁kertoa	-9.27221
▁tiedot	-9.27304
▁merkille	-9.27375
▁sääntöjen	-9.27382
hti	-9.27397
▁Irlannin	-9.2741
▁asettaa	-9.27412
▁sellaisia	-9.27484
▁Euro	-9.27535
▁vähentää	-9.27553
PL	-9.27738
▁järjestelmän	-9.2782
sto	-9.27828
▁hu	-9.27838
▁kriisi	-9.27884
rahoi	-9.27896
▁Näiden	-9.27898
▁2009	-9.27919
▁arvioi	-9.27934
▁käsittelyssä	-9.27966
▁päätöksiä	-9.27995
työ	-9.28076
▁pyydän	-9.28101
▁kohdalla	-9.28109
▁lu	-9.2812
▁seuraa	-9.28126
▁takaisin	-9.28134
▁50	-9.28246
▁ymmärtää	-9.28291
▁yksityis	-9.28345
Euroopan	-9.28491
vo	-9.28627
▁Saksan	-9.28629
▁välittömästi	-9.28652
▁todetaan	-9.28681
▁ensin	-9.28898
llisen	-9.29107
▁sisältyy	-9.29134
▁neuvostolle	-9.29148
▁julkisen	-9.29372
▁ydin	-9.29417
▁tarjoaa	-9.29591
▁suoja	-9.29597
▁9	-9.29626
ude	-9.29812
▁energian	-9.29937
ir	-9.30177
▁sääntely	-9.30246
▁häntä	-9.30276
▁todellinen	-9.30347
sopimus	-9.30371
▁halu	-9.30393
▁Haluamme	-9.30395
mällä	-9.30428
▁loppuun	-9.30431
O	-9.30451
mat	-9.30469
ch	-9.3058
▁ryhtyä	-9.30616
▁mihin	-9.30621
▁monien	-9.30781
▁tavoitteen	-9.30802
▁saamme	-9.3083
tun	-9.30862
▁ehdotuksesta	-9.30931
▁muutoksia	-9.31017
▁su	-9.31034
▁mahdollisuutta	-9.31071
▁tulla	-9.31096
hun	-9.31114
▁käyttöä	-9.31155
aa	-9.31159
▁jättää	-9.31173
kauden	-9.31274
vasta	-9.31278
▁teemme	-9.31288
▁yhdenmukaista	-9.31403
▁tapaa	-9.31404
▁tilanteeseen	-9.31449
▁muihin	-9.3146
▁yksityiskohtais	-9.31483
▁tule	-9.31677
▁minua	-9.3171
▁Etelä	-9.31912
▁äänestä	-9.31967
kan	-9.31977
▁Välimeren	-9.3198
▁soveltaa	-9.32034
▁so	-9.32288
▁poliisi	-9.32297
▁vaaditaan	-9.32314
kau	-9.32415
▁esimerkki	-9.32422
▁päivän	-9.32448
▁koheesio	-9.32475
▁sellaista	-9.3253
▁2007	-9.32564
▁sisältää	-9.32602
▁ohjelma	-9.32607
▁näissä	-9.32638
▁pikemminkin	-9.32722
▁asu	-9.32905
▁de	-9.32993
▁Kannatan	-9.33092
▁hyödy	-9.33172
▁nähdä	-9.33186
▁avun	-9.33267
▁huippukokoukse	-9.33269
▁yhteiskunnallis	-9.3328
▁neuvottelujen	-9.33295
▁ongelman	-9.33403
jat	-9.33443
▁virhe	-9.33474
▁maita	-9.3351
tys	-9.33634
val	-9.33683
▁maahanmuutto	-9.33696
teiden	-9.33761
▁Yhdistynei	-9.33824
▁takaa	-9.33964
▁Olisi	-9.34047
▁Keski	-9.34103
▁työpaikkoja	-9.3413
▁rikos	-9.34256
▁emmekä	-9.34292
▁keski	-9.34417
▁kolmen	-9.34505
▁kysymyksiin	-9.34512
▁nojalla	-9.34584
▁rahoitusta	-9.34605
ville	-9.34684
▁aikavälillä	-9.3477
▁2010	-9.34822
▁vapautta	-9.34838
nnin	-9.34872
▁sellainen	-9.34889
▁1999	-9.34935
tel	-9.34938
▁tason	-9.34953
▁turvapaikka	-9.34985
▁Yhdysvallat	-9.35048
elintarvikkeiden	-9.35072
(	-9.35225
▁kovin	-9.35274
▁allekirjoitta	-9.35275
▁markkinoille	-9.35289
▁muuten	-9.35375
tetään	-9.354
▁tunnusta	-9.35464
▁kirja	-9.3548
▁2008	-9.35505
▁muutaman	-9.35659
▁mahdollisesti	-9.35664
go	-9.35711
▁Mar	-9.35805
▁kymmenen	-9.35826
▁johtuu	-9.3603
uuteen	-9.36039
▁meistä	-9.36128
▁väestö	-9.3619
▁tuoda	-9.36202
▁Sa	-9.36241
▁ilmasto	-9.36411
tusta	-9.36426
kaudella	-9.36453
ukset	-9.36458
▁muutama	-9.36478
▁2005	-9.3651
▁Asia	-9.36576
▁valvo	-9.36639
▁tarjota	-9.36711
▁otettu	-9.36821
▁sisällä	-9.36829
järjestelmää	-9.36852
at	-9.36945
▁2006	-9.36959
▁Voin	-9.36986
▁elin	-9.36987
▁missään	-9.36992
ju	-9.37026
▁lopulta	-9.3703
ime	-9.37045
▁kokouksessa	-9.37085
▁erilaisia	-9.37108
▁Toisaalta	-9.37211
▁tällaista	-9.37258
▁epäilemättä	-9.37332
▁pitkä	-9.37349
▁suori	-9.37446
▁N	-9.37451
▁merkittävästi	-9.37505
vu	-9.37508
▁kansa	-9.37693
▁matkailu	-9.37695
▁asemaa	-9.37707
▁J	-9.37721
▁aiheesta	-9.37732
▁suurta	-9.3777
laiset	-9.37842
▁Valko	-9.37863
▁kolmansien	-9.37944
▁yritys	-9.37956
▁puheenvuoro	-9.38038
▁päivänä	-9.38054
ru	-9.38115
▁esitetty	-9.3814
ton	-9.3817
ga	-9.38175
▁Siitä	-9.3837
▁odottaa	-9.38372
▁ohjelman	-9.38373
02	-9.38411
▁Samalla	-9.38457
▁nykyistä	-9.38495
ES	-9.38503
▁valmistelu	-9.38546
▁unionia	-9.38649
alalla	-9.38655
▁paino	-9.38692
▁Pyydän	-9.38791
▁Pa	-9.38818
▁uudet	-9.38821
▁sosiaalista	-9.38864
▁seurauksena	-9.38864
▁vir	-9.38891
▁alle	-9.38893
▁hyväksytty	-9.38972
▁pitänyt	-9.39009
▁lainkaan	-9.39091
▁säännöt	-9.39103
▁äänestin	-9.39108
▁äänestys	-9.39164
▁suojelu	-9.39221
▁toiseen	-9.39253
valta	-9.39271
▁näkökulmasta	-9.39388
▁Lähi	-9.39397
▁kannan	-9.39426
▁Espanjan	-9.39434
▁ehdotukset	-9.39484
▁1.	-9.39523
▁maaseudun	-9.39543
▁maksu	-9.39549
tettu	-9.39649
▁valta	-9.39657
▁valvontaa	-9.39768
▁käsi	-9.3978
▁eläinten	-9.39815
▁teki	-9.39819
▁Juuri	-9.39836
▁heti	-9.39843
▁poliittiset	-9.39848
▁PPE	-9.39983
▁vaatii	-9.40138
▁auto	-9.40194
▁kuluttaja	-9.40215
▁eurooppalaiset	-9.40308
▁Vi	-9.4034
▁tiedon	-9.40407
▁muissa	-9.40438
iltä	-9.40462
▁Valitettavasti	-9.40471
isuus	-9.40562
uksiin	-9.40605
▁kestävä	-9.4064
▁riitä	-9.40643
▁jotkut	-9.40766
▁hä	-9.40816
▁tulevat	-9.40829
▁voimaan	-9.40852
▁neuvostossa	-9.4091
▁toteutettava	-9.40939
▁liittyvien	-9.40973
▁sisä	-9.41017
20	-9.41076
▁laatia	-9.4108
taso	-9.41128
▁toimivat	-9.41157
▁yhteisöjen	-9.41195
▁rahaa	-9.4121
▁2003	-9.41337
▁keskusteluun	-9.41346
alue	-9.4138
D	-9.41493
nee	-9.41516
▁liittymis	-9.41538
▁16	-9.41609
▁sala	-9.4163
▁nykyisen	-9.41679
▁työpaikkojen	-9.41688
▁tällainen	-9.41706
▁tekijä	-9.41725
▁osaa	-9.41851
uudesta	-9.41857
▁Ra	-9.41943
▁osoittavat	-9.41959
▁antamaan	-9.41967
▁Al	-9.41988
▁mahdollisuudet	-9.4209
▁ottamaan	-9.42192
▁viranomaiset	-9.42199
▁ilmastonmuutoks	-9.42229
▁sana	-9.42262
▁politiikka	-9.42266
▁tälle	-9.42305
ika	-9.4248
▁osuus	-9.42578
▁2002	-9.42611
▁ryhmien	-9.42713
isesta	-9.42723
▁pitkän	-9.42797
vel	-9.42898
PT	-9.42973
▁e	-9.43012
▁tehtävää	-9.43019
▁H	-9.43078
▁jonkin	-9.43082
▁11	-9.43084
ssaan	-9.43096
▁prosentin	-9.43209
▁neuvottelut	-9.43268
▁le	-9.43317
▁13	-9.43337
▁uhka	-9.43377
▁ro	-9.43597
▁rakenne	-9.43604
▁katson	-9.43673
▁esittänyt	-9.43697
▁noudattaa	-9.43721
mp	-9.43747
▁nyky	-9.43844
lis	-9.4388
llisia	-9.43894
▁kriisin	-9.43901
▁Voimme	-9.43943
▁vähimmäis	-9.43977
▁valtiot	-9.44049
ura	-9.44073
▁ikään	-9.44075
ol	-9.4412
▁oikeudet	-9.44166
▁Ro	-9.4419
▁Itse	-9.44304
ttaisiin	-9.44314
▁kannatan	-9.44317
laisen	-9.44388
▁U	-9.44436
ee	-9.4452
▁infrastruktuuri	-9.44543
▁vaatimuksia	-9.44557
▁arviointi	-9.44563
hde	-9.44619
tämme	-9.44971
tom	-9.45
▁ulkopuolelle	-9.45016
rk	-9.45146
▁tote	-9.45203
vista	-9.45328
▁yrit	-9.4534
▁käytön	-9.45521
▁Ensimmäinen	-9.45531
▁tosiasia	-9.45575
ään	-9.45581
▁pidän	-9.45663
▁taloudellinen	-9.45712
▁toista	-9.45834
▁tila	-9.45837
▁Kolmanneksi	-9.45852
▁taloudellisia	-9.4588
▁siviili	-9.46006
▁kestävän	-9.46175
uta	-9.46198
▁Yhdysvaltain	-9.46205
▁kesken	-9.46303
▁Ta	-9.46333
▁tulli	-9.46358
▁aikavälin	-9.46365
▁miljardia	-9.46423
▁anta	-9.46583
Suosionosoituksi	-9.46726
▁vaikeaa	-9.46747
▁voima	-9.46859
elta	-9.46928
▁aihetta	-9.47042
toja	-9.47136
▁vakautta	-9.47139
▁Miksi	-9.47158
yritysten	-9.47289
▁käytettävä	-9.47292
f	-9.47295
jia	-9.47331
▁löytää	-9.47342
R	-9.47351
▁eilen	-9.47368
▁tuli	-9.47377
toimia	-9.47402
▁tarvitsee	-9.47476
▁vaali	-9.47494
▁käytettävissä	-9.47589
▁unohtaa	-9.4772
▁b	-9.47737
▁yhteistyöstä	-9.47756
▁lähestymistapa	-9.47785
isivat	-9.47809
ly	-9.47822
▁tärkeänä	-9.47823
oi	-9.47918
▁aikataulu	-9.47941
▁pitkään	-9.47964
menettely	-9.48004
▁riittävän	-9.48025
▁oikeastaan	-9.48195
▁alkaen	-9.48232
▁käsittelevän	-9.4824
▁vuoropuhelua	-9.48337
▁painopiste	-9.48536
▁Tiedämme	-9.48599
▁tuho	-9.48604
▁ettemme	-9.48618
▁prosessi	-9.48639
▁mitta	-9.48652
▁lähestymistapaa	-9.48686
▁joukko	-9.48698
▁palestiinalais	-9.48733
udu	-9.48741
▁tarkastella	-9.48743
▁joidenkin	-9.48747
▁säilyttää	-9.48823
▁artikla	-9.48854
mer	-9.48859
▁ulkopuolella	-9.48896
▁Italian	-9.48948
▁olemaan	-9.49034
▁Esittelijä	-9.49041
oma	-9.49075
▁jotain	-9.49114
▁puheenvuoron	-9.49134
▁lyhyesti	-9.49168
▁elämän	-9.492
▁toimittava	-9.49201
▁Kreikan	-9.49267
▁laati	-9.49311
sisämarkkinoiden	-9.49503
▁yleensä	-9.49589
▁jotakin	-9.49654
ttavat	-9.49739
▁Ha	-9.49787
▁säily	-9.49789
▁vuodesta	-9.49833
▁kansainvälistä	-9.49859
▁omaa	-9.49917
▁oikeassa	-9.4992
▁nykyään	-9.49975
K	-9.50021
▁27	-9.50222
▁muodossa	-9.50337
▁vakuuttunut	-9.50348
▁maihin	-9.50397
▁2020	-9.50477
oista	-9.50502
▁Tarvitsemme	-9.50616
ed	-9.5064
▁Hyvä	-9.50644
▁äänestyksessä	-9.50672
tua	-9.507
▁matka	-9.50746
▁vaihtoehto	-9.50753
▁todellista	-9.50943
▁lento	-9.50959
▁tilaisuus	-9.51034
tulo	-9.51061
▁kukaan	-9.51065
▁osittain	-9.5108
palvelu	-9.51129
ttaisi	-9.51153
▁viiden	-9.51232
▁sähkö	-9.51291
▁panna	-9.51329
▁kansalliset	-9.51349
hdi	-9.51502
▁avoimuutta	-9.51627
▁selvi	-9.51658
▁mainittu	-9.51665
▁Länsi	-9.51764
▁Ennen	-9.51865
▁koskeviin	-9.5194
▁alussa	-9.51957
nes	-9.51985
▁mukaista	-9.51992
▁kaasu	-9.52076
laa	-9.52354
▁ajatus	-9.52383
▁kyseisen	-9.52498
▁teksti	-9.52517
▁tiedä	-9.52543
▁osan	-9.52599
▁viisumi	-9.52629
▁oppi	-9.52664
min	-9.52678
▁kansainvälinen	-9.52703
▁pane	-9.5283
tetty	-9.52857
▁tarkasti	-9.52892
▁pyrittävä	-9.52908
▁nime	-9.53041
▁koske	-9.53074
▁henkilöiden	-9.5308
vää	-9.53137
▁merkittäviä	-9.53187
▁ratkaiseva	-9.53217
tila	-9.53393
▁asioissa	-9.53423
menettelyn	-9.53479
▁yllä	-9.53589
▁taso	-9.53591
▁varmistetaan	-9.53623
▁luonnon	-9.53677
▁varmista	-9.53709
▁vastuun	-9.53767
mässä	-9.53929
▁perustaa	-9.53983
▁varat	-9.53984
tuksia	-9.54089
▁yhteiskunnan	-9.54101
0	-9.54171
kehitysyhteistyö	-9.54223
▁demokratiaa	-9.54228
▁uudistus	-9.54272
▁antoi	-9.54305
▁Sillä	-9.54332
▁voitava	-9.54361
▁Monet	-9.54411
▁osoittanut	-9.54412
▁maista	-9.54423
▁myönteinen	-9.54466
vin	-9.54489
▁myöntää	-9.54495
ansa	-9.54499
▁käytössä	-9.54535
▁vii	-9.54548
vara	-9.54556
valtion	-9.54561
▁unionille	-9.54652
▁tyytyväisiä	-9.54669
ttua	-9.54671
▁ehdot	-9.54716
▁antanut	-9.54721
▁kysyä	-9.54843
etaan	-9.54882
▁lähe	-9.54889
▁Tu	-9.54918
käy	-9.54932
▁Miten	-9.54976
▁tee	-9.54991
▁kansainvälisten	-9.55033
▁Irakin	-9.55065
▁hyväksyttävä	-9.55074
yksi	-9.55266
▁hyviä	-9.55306
▁muutamia	-9.55329
ivat	-9.55333
▁Katson	-9.55376
pää	-9.55436
ter	-9.55436
▁arvio	-9.55468
▁joutuvat	-9.55556
▁yrityksiä	-9.55588
▁innovaatio	-9.5559
▁tärkein	-9.55592
▁kuulla	-9.55616
▁Yhdistynee	-9.55694
▁18	-9.55738
▁köyhyyden	-9.55745
▁lähi	-9.55793
▁tuomioistuimen	-9.55814
▁tarkasteltava	-9.55831
▁äskettäin	-9.55831
▁myönteisenä	-9.55913
▁ratkaisun	-9.55924
▁seikka	-9.55943
▁Va	-9.55949
▁sitoutu	-9.55957
▁maahan	-9.55969
▁synty	-9.56029
mielis	-9.56046
ttäisi	-9.5605
▁korostetaan	-9.56062
▁aikoina	-9.56158
▁jatku	-9.56203
▁maksa	-9.56263
▁vakaus	-9.563
▁Puheenjohtaja	-9.56329
▁käsittelevä	-9.5635
tuomioistuimen	-9.5636
▁suojella	-9.56384
▁rahoituksen	-9.56405
▁kala	-9.56424
▁po	-9.56454
▁käydä	-9.56522
▁miljoonan	-9.56567
▁vastauksen	-9.56598
▁tunne	-9.56613
▁sivu	-9.56643
▁erinomaisesta	-9.56664
▁tällaisen	-9.56665
▁kysymykset	-9.56691
▁kumppani	-9.56694
▁viisi	-9.56719
tavan	-9.56723
▁keskustelemme	-9.56724
▁tulo	-9.56732
▁kokonaan	-9.5675
▁erityistä	-9.56772
▁40	-9.56789
▁pien	-9.56812
▁saamaan	-9.56924
▁ensimmäisessä	-9.56925
▁läsnä	-9.57055
▁tilintarkastus	-9.57069
▁suostu	-9.571
▁mahdotonta	-9.57104
▁hyvän	-9.57132
▁Hu	-9.5717
▁edistystä	-9.57205
▁osaksi	-9.57211
▁Amsterdamin	-9.57331
▁direktiiviä	-9.57542
▁sosiaaliturva	-9.57543
▁tarvetta	-9.57587
▁hinta	-9.57598
▁hyväksyttiin	-9.57627
▁omia	-9.57668
▁eniten	-9.57682
▁jäsenvaltio	-9.57716
▁suojelua	-9.57745
H	-9.57839
▁rautatie	-9.57884
▁mainitsi	-9.58087
▁ratkaisuja	-9.58089
▁koti	-9.58202
iko	-9.5821
▁koulutuksen	-9.58368
▁sanan	-9.5837
▁neuvostoa	-9.58486
▁pysy	-9.5849
▁varmistamiseksi	-9.58515
▁valvonnan	-9.58566
▁väestön	-9.58579
aste	-9.58589
▁seuraavan	-9.58622
▁Po	-9.58674
N	-9.58675
▁toimista	-9.58693
▁alku	-9.58829
▁sovellettava	-9.58883
▁sovi	-9.58889
▁kansallisen	-9.58891
isimme	-9.5898
▁saavutettu	-9.59072
▁tuomio	-9.59073
ik	-9.59079
▁rauha	-9.59084
▁epäonnistu	-9.59174
▁aine	-9.59181
▁meidät	-9.59208
ike	-9.59332
▁sanottu	-9.5935
▁tehtävänä	-9.59353
▁puolue	-9.59361
ge	-9.59428
▁hyväksytään	-9.5947
▁yksinkertaista	-9.59505
▁katso	-9.59515
ettu	-9.59517
▁pääasiassa	-9.59534
järjestelmien	-9.59569
nnista	-9.59581
▁mikään	-9.59651
▁linja	-9.59685
ran	-9.59737
▁kehittämistä	-9.59746
▁odot	-9.59778
▁kutsu	-9.59784
▁parissa	-9.59817
▁Kiitos	-9.59831
▁V	-9.59875
▁vastoin	-9.59921
tuotteiden	-9.59927
teli	-9.59983
tettaisiin	-9.6002
▁tiettyjä	-9.6005
mmat	-9.60107
toista	-9.60114
ohjelma	-9.60155
▁teollisuuden	-9.60186
▁pyrkii	-9.602
järjestöjen	-9.6024
▁arvioida	-9.603
▁tuettava	-9.60349
▁noudatettava	-9.60402
teet	-9.60419
▁saisi	-9.60666
▁Pidän	-9.60741
▁van	-9.60751
▁kuukauden	-9.6079
▁kahta	-9.60798
▁neuvotteluissa	-9.60799
don	-9.60834
▁täyden	-9.60956
▁järkevä	-9.60977
▁tulokset	-9.61046
ili	-9.6107
▁varmistamaan	-9.61119
ellinen	-9.61175
▁peri	-9.61181
▁vaara	-9.61183
▁L	-9.61203
▁Ri	-9.61346
▁välineitä	-9.61367
▁aikaisemmin	-9.61376
▁kohdassa	-9.61407
▁estä	-9.61444
▁vastaava	-9.61452
▁pakko	-9.61462
▁asioihin	-9.61489
▁esittämään	-9.61497
▁esitti	-9.61511
▁Turkki	-9.6155
▁nais	-9.61561
L	-9.61574
▁hyödyntää	-9.6161
sel	-9.61613
▁täyttä	-9.61709
ojen	-9.61764
▁edistetään	-9.61791
▁yleisen	-9.61847
▁hi	-9.61926
▁ehdottama	-9.61974
▁monta	-9.61978
▁työllisyyden	-9.62
▁verrattuna	-9.6203
▁Co	-9.62074
▁suojaa	-9.62161
▁ihmistä	-9.62172
▁hallinnon	-9.62173
▁torjumiseksi	-9.62222
▁rikollis	-9.62226
▁toimintaan	-9.62292
▁varo	-9.62353
▁työjärjestyksen	-9.62441
▁käsiteltävä	-9.62446
▁kehittämisen	-9.62456
▁edisty	-9.62467
▁taloudellisten	-9.62513
▁alueelle	-9.62513
▁Kysymys	-9.62519
liikenteen	-9.62574
▁ehdotetaan	-9.62608
▁väkivallan	-9.62648
▁puuttua	-9.62708
▁eurooppalaisia	-9.62743
▁öljy	-9.62778
▁ratifioi	-9.62796
yys	-9.62852
▁kenties	-9.62856
▁pohja	-9.6302
▁AKT	-9.63071
▁Kansakuntien	-9.63072
▁tietä	-9.63081
j	-9.63241
▁Kosovon	-9.63251
▁jäsenvaltiossa	-9.63372
▁Bo	-9.63457
rahasto	-9.63527
tuu	-9.63571
▁hiljattain	-9.63596
yksiä	-9.636
▁aktiivisesti	-9.63676
politiikasta	-9.63737
ba	-9.63831
kaamme	-9.63839
ji	-9.6384
▁monissa	-9.63883
▁ju	-9.63892
▁naisia	-9.63903
▁halutaan	-9.63926
▁vähemmistö	-9.63989
▁yhteistyössä	-9.64022
▁ilo	-9.64076
▁sai	-9.64094
io	-9.64241
▁rii	-9.64333
▁poistaa	-9.64356
eli	-9.64359
▁ääne	-9.64484
▁toimenpiteet	-9.64527
▁sopimusten	-9.64598
empi	-9.64608
▁käytöstä	-9.64612
tyy	-9.64678
▁joskus	-9.64716
osa	-9.64737
▁Venäjä	-9.64744
▁riski	-9.64756
politiikkaan	-9.64799
inä	-9.64802
suunnitelma	-9.64809
▁kauppaa	-9.64837
din	-9.64856
▁joko	-9.64865
▁sanotaan	-9.64869
▁Ku	-9.64909
▁seurauksia	-9.64918
tapa	-9.64919
▁vastaus	-9.64922
▁hoita	-9.64959
kki	-9.65035
▁laki	-9.65077
▁laajentumisen	-9.65086
▁samaan	-9.6511
▁vaihe	-9.65135
▁sotilaallis	-9.65193
▁strategiaa	-9.65193
▁Ranska	-9.65254
▁tasavallan	-9.65329
ng	-9.65331
▁välttää	-9.65353
maat	-9.6537
aine	-9.65381
▁todennäköisesti	-9.65411
▁saavuttamiseksi	-9.65438
osi	-9.65482
es	-9.6558
jille	-9.65584
▁vaatimukset	-9.65675
▁maksaa	-9.65689
▁Esimerkiksi	-9.65785
▁Niiden	-9.65885
ky	-9.65889
▁sää	-9.65905
▁Si	-9.6593
▁päätöslauselmaa	-9.65953
▁tältä	-9.6596
▁työmarkkina	-9.66042
▁riippumatta	-9.66045
▁julkilausuma	-9.66092
F	-9.66226
istu	-9.66266
mpää	-9.66274
▁ammatti	-9.66322
▁torjunta	-9.66406
▁korvaa	-9.66513
▁saatavilla	-9.66611
▁nuorten	-9.66611
▁ongelmaa	-9.66633
▁ehdotuksessa	-9.66642
▁vuoropuhelu	-9.66673
▁sopimuksessa	-9.66698
▁itsenäis	-9.66727
▁huomio	-9.66781
sivat	-9.66795
▁kuoleman	-9.66849
ksia	-9.66912
▁kasvaa	-9.66954
▁perustuva	-9.66961
▁uhkaa	-9.67013
▁2001	-9.67123
▁sopimuksia	-9.67123
puoli	-9.67152
▁tehokas	-9.67167
sopimusta	-9.67251
▁kasvua	-9.67329
▁poliittisesti	-9.67331
var	-9.67379
▁valmiita	-9.67386
▁suhteita	-9.67432
▁valtava	-9.67433
▁pakolais	-9.67433
▁Eurooppaan	-9.67462
▁maille	-9.67495
▁De	-9.67547
▁kii	-9.67576
▁kansallis	-9.67591
▁Maailman	-9.67596
▁tulevaisuutta	-9.67608
▁kilpailun	-9.67626
▁tarpeeksi	-9.677
▁täyttää	-9.67725
▁millä	-9.67729
▁edusta	-9.67867
▁vastaamaan	-9.67897
▁hallitukset	-9.67932
▁hänelle	-9.67935
▁omien	-9.6795
▁omista	-9.67975
▁ensimmäistä	-9.67991
▁tietoisia	-9.68021
keskustelu	-9.68069
▁vaikuttavat	-9.68108
▁Ke	-9.68165
▁sota	-9.68189
▁miesten	-9.68254
▁yrityksille	-9.68269
väli	-9.68299
▁So	-9.68598
▁tarkoitukse	-9.68612
▁har	-9.68628
▁Neuvoston	-9.68629
▁henkilökohtaise	-9.6868
▁peräisin	-9.68814
▁julkisten	-9.68845
▁myönnettävä	-9.68868
▁1998	-9.6889
▁antama	-9.68968
llisiä	-9.69001
▁toi	-9.69046
▁ks	-9.69056
▁käsiteltäväksi	-9.69172
▁saastu	-9.69198
▁tietenkään	-9.6926
vero	-9.69275
ää	-9.69308
▁kieli	-9.69313
▁tutkimusta	-9.69396
▁haaste	-9.69398
säännö	-9.69418
ajan	-9.69453
▁hiilidioksidi	-9.69489
isto	-9.69553
simme	-9.69683
llo	-9.69686
▁vaike	-9.6972
▁vastuuta	-9.69724
▁vakuuttaa	-9.69762
▁puolestaan	-9.69862
▁vastaavan	-9.69907
▁vaikutukset	-9.69914
▁konferenssi	-9.69927
▁aloite	-9.69935
▁kunnia	-9.69944
nneet	-9.69959
▁täytäntöönpanoa	-9.69978
▁huomion	-9.70018
▁toimimaan	-9.70051
oikeus	-9.70101
▁kansallista	-9.70108
misessä	-9.70109
▁vaatia	-9.70158
sty	-9.7016
▁aiomme	-9.70195
▁kuluttajansuoja	-9.70248
▁toivomme	-9.70265
▁maata	-9.70269
▁vahvistetaan	-9.70313
▁torju	-9.70335
asti	-9.70345
▁ongelmien	-9.70359
alueen	-9.70429
▁malli	-9.70445
▁Tiedän	-9.70445
▁ette	-9.70497
▁Minulla	-9.70512
▁periaatteita	-9.70532
▁institutionaali	-9.70578
▁heikko	-9.70588
▁aloitteita	-9.70614
▁terveyden	-9.70616
▁koskevissa	-9.70617
▁vuoropuhelun	-9.70624
▁Kiina	-9.70631
ul	-9.70636
▁lausunnon	-9.70644
▁tällaisia	-9.70655
▁omat	-9.70703
sesti	-9.70711
▁muoto	-9.70735
kat	-9.70748
▁rajoitta	-9.70774
▁kieltä	-9.70786
▁syyt	-9.70858
▁tekemistä	-9.70887
▁käytävä	-9.70937
lliset	-9.70998
▁tietoinen	-9.71002
▁oikeudenmukais	-9.71012
▁periaatetta	-9.71064
▁prosessin	-9.71089
▁mu	-9.71169
▁tiettyjen	-9.7121
ttäisiin	-9.7124
▁tarvitsevat	-9.71268
▁paras	-9.71349
▁saavu	-9.71359
▁toisessa	-9.7139
▁yhteisiä	-9.71486
jan	-9.71518
▁tuotteita	-9.71548
01	-9.71558
▁koh	-9.71573
▁ehdotettu	-9.71627
▁jatkossakin	-9.71694
▁huomattava	-9.71717
▁vakavia	-9.71782
▁liittyvä	-9.71844
▁suurempi	-9.7196
yyteen	-9.72041
▁tiedotusvälinei	-9.72144
V	-9.72184
▁kansallisia	-9.72245
▁tarkoita	-9.7227
▁väi	-9.72383
▁puheenjohtajan	-9.72411
▁saira	-9.72433
lan	-9.72436
▁nimissä	-9.72448
▁voinut	-9.7245
ämme	-9.72458
▁vapauden	-9.72464
▁liittyvistä	-9.72488
▁ympäristöä	-9.72503
▁nykyinen	-9.72511
varapuheenjohtaj	-9.72561
▁metsä	-9.72591
▁ottanut	-9.72601
▁vienti	-9.72711
▁muille	-9.72802
▁entisestään	-9.72895
▁nosta	-9.7294
▁pienten	-9.72978
timme	-9.72997
▁torjua	-9.73038
ukseen	-9.73074
▁etelä	-9.73148
▁olevaa	-9.73197
tää	-9.73204
▁edessä	-9.73225
▁alusta	-9.73235
voima	-9.73253
▁toteutetaan	-9.73302
▁näillä	-9.73304
suunnitelman	-9.73461
periaatteen	-9.73487
▁silti	-9.7356
▁Toisin	-9.73584
▁Pi	-9.73588
tut	-9.73633
▁siirto	-9.73712
tar	-9.73715
▁pitkälle	-9.73719
▁pitkällä	-9.73753
▁asiakirja	-9.73797
▁li	-9.73819
temme	-9.73883
virasto	-9.73935
▁alkuperä	-9.7395
neuvostossa	-9.74042
▁enkä	-9.74125
vuo	-9.74135
▁nykyisin	-9.74144
▁tilasto	-9.74173
▁markkinoilla	-9.74199
▁väl	-9.74221
▁sanottuna	-9.74274
politiikassa	-9.74295
▁määrän	-9.74328
ttelu	-9.74387
▁perin	-9.74398
▁kuulemis	-9.74413
▁välille	-9.74443
▁pääse	-9.74617
▁päätökset	-9.74675
▁periaate	-9.74679
▁suuresti	-9.74718
ministeri	-9.74732
▁muutos	-9.74749
mpiä	-9.74794
laista	-9.74871
tark	-9.74906
my	-9.74935
▁huomauttaa	-9.74944
▁kumppanuus	-9.74961
ei	-9.74963
▁ilmoittaa	-9.74968
väline	-9.74969
▁päätöstä	-9.75038
direktiivi	-9.75047
▁hyväksymään	-9.75256
demokraatit	-9.75264
▁päinvastoin	-9.75299
as	-9.75299
fi	-9.75372
▁ehdottoman	-9.75475
▁Ba	-9.75484
▁Mo	-9.75493
▁konflikti	-9.75517
▁sy	-9.75612
▁17	-9.75616
▁toisi	-9.7564
▁keinoja	-9.75717
▁mahdollinen	-9.75787
▁sovittelu	-9.75827
▁toimielin	-9.75851
▁ehdotukseen	-9.75871
eltä	-9.75883
oikeuden	-9.7612
▁merkittävää	-9.76369
ele	-9.76395
▁ensiksi	-9.7642
▁maailmaa	-9.7646
▁ongelmiin	-9.76495
▁yhteisymmärryks	-9.76523
▁joissakin	-9.76568
▁kuluessa	-9.76641
▁ihmisille	-9.76656
mus	-9.7669
▁lisättävä	-9.76736
▁pienen	-9.76779
▁toiseksi	-9.7682
▁omaksu	-9.76841
▁taistelu	-9.76852
▁korosta	-9.76961
▁näy	-9.76973
▁ongelmista	-9.77003
▁yhteisestä	-9.77016
▁valvoa	-9.77038
▁edun	-9.77085
ettava	-9.77127
▁taloudelliset	-9.77142
yö	-9.77188
▁edistämiseksi	-9.77194
EY	-9.77346
▁seuraavaa	-9.77427
▁saakka	-9.77433
uksesta	-9.77496
▁käsiteltävänä	-9.77518
▁toive	-9.77531
▁tulevan	-9.77562
▁kuluttua	-9.77565
dy	-9.77612
▁valitettavaa	-9.77679
▁kysymyksistä	-9.77703
▁kysy	-9.77759
▁viestintä	-9.77794
yydestä	-9.77801
ttanut	-9.77826
▁Le	-9.7792
asema	-9.77925
▁sosiaalinen	-9.77929
▁tarvittavat	-9.7797
▁sijasta	-9.77988
▁käytetty	-9.78005
lke	-9.78032
▁luettelo	-9.78041
▁pääsy	-9.78063
▁suojelun	-9.78114
▁järjestelmää	-9.78119
▁koe	-9.78181
▁osoit	-9.78238
▁Työ	-9.78272
▁edustajat	-9.78338
kunta	-9.78339
▁avoimuuden	-9.78407
▁parantamiseksi	-9.7848
▁verkko	-9.78518
▁todellakaan	-9.7857
▁vakaa	-9.78575
▁kehitykseen	-9.78603
▁pyrki	-9.78633
isuuden	-9.7865
▁tammikuuta	-9.78667
gen	-9.78671
uu	-9.78707
▁tiuk	-9.78713
▁toissijaisuus	-9.78806
▁asetus	-9.78826
malli	-9.7888
▁Maa	-9.78896
▁neuvotteluja	-9.78909
▁yrittää	-9.78919
▁kasvun	-9.7902
▁liittyvää	-9.79118
▁Israel	-9.79124
laitosten	-9.79171
▁periaatteessa	-9.792
▁työhön	-9.79214
▁laatu	-9.79238
▁toimielimet	-9.79277
▁jokaisen	-9.79363
▁herrat	-9.79387
ilu	-9.79419
▁hyväksyy	-9.79503
NL	-9.79506
▁ratkaisua	-9.7951
▁eläin	-9.79581
rajoi	-9.79585
▁periaatteen	-9.79635
▁Sama	-9.79648
▁vapaaehtois	-9.79676
▁aloitteen	-9.79682
▁monimutkais	-9.79698
▁mainitse	-9.79703
▁demokraattisen	-9.79776
▁vastaavat	-9.79849
▁todettava	-9.79852
llaan	-9.79878
▁suuret	-9.79962
▁Mietintö	-9.79967
▁päätöksenteko	-9.79992
▁vuosittain	-9.8
stus	-9.80018
▁vanh	-9.80023
▁pidämme	-9.80028
järjestö	-9.80045
▁tukemaan	-9.80128
suunta	-9.80164
▁Jott	-9.80217
▁tehdyn	-9.80239
▁ajattele	-9.80398
▁sodan	-9.80515
▁seura	-9.80544
ttänyt	-9.80561
▁perustu	-9.80621
▁hyöty	-9.80626
▁vahva	-9.80634
▁tulos	-9.80676
▁yleistä	-9.80693
▁Mu	-9.80801
▁Pu	-9.80815
▁Iranin	-9.80838
▁pari	-9.80846
▁kerta	-9.80901
▁kasva	-9.80951
▁puhumme	-9.80994
▁onnistunut	-9.81028
mahdollisuuksien	-9.8105
▁käyttävät	-9.81098
▁kuluttajille	-9.81134
▁myönteistä	-9.81135
tuo	-9.81157
▁varaa	-9.81168
ttamaan	-9.81176
järjestely	-9.8127
▁konkreettisia	-9.81306
ratkaisu	-9.81318
▁seuraava	-9.81325
▁alkaa	-9.81351
lleen	-9.81402
",	-9.81405
▁laatua	-9.81417
▁julkista	-9.81466
▁heidät	-9.81467
ci	-9.81494
▁kestävää	-9.8154
▁aseman	-9.81557
▁katsoo	-9.81586
yyttä	-9.81592
▁toimiva	-9.81682
▁tar	-9.81698
▁arvosta	-9.81722
▁inhimillis	-9.81726
▁kustannukset	-9.81753
▁hyväksynyt	-9.81785
▁neuvo	-9.81791
▁Kyseessä	-9.81798
men	-9.81823
▁kattava	-9.81879
▁ryhdyttävä	-9.81889
▁Minä	-9.81891
▁Portugalin	-9.81894
▁täysistunnossa	-9.81911
▁liikaa	-9.81924
▁valmista	-9.81925
▁no	-9.81938
▁elä	-9.81986
alueiden	-9.82018
▁kiitollinen	-9.8203
▁talousarviosta	-9.82083
▁mahdollistaa	-9.82097
▁muilla	-9.82109
tettävä	-9.82174
▁sanoin	-9.8218
oikeutta	-9.82221
ce	-9.82326
▁järkevää	-9.82328
nnan	-9.82425
llistä	-9.82434
▁liike	-9.82443
▁sotilas	-9.82461
▁kar	-9.82464
ito	-9.82476
ttäminen	-9.8248
idän	-9.82489
kausi	-9.82581
▁kilpailua	-9.82607
päivä	-9.82735
▁kävi	-9.82736
▁tilaisuuden	-9.8274
▁suo	-9.82778
ettiin	-9.82799
▁kehitysmaiden	-9.82812
▁ellei	-9.82814
▁ilma	-9.82878
asioita	-9.82948
▁puhui	-9.82969
▁Tällainen	-9.83032
viranomaisten	-9.83061
▁markkinat	-9.8317
▁kykene	-9.8317
▁Su	-9.8318
▁minäkin	-9.83242
▁tuote	-9.83332
▁viivästy	-9.83371
▁valita	-9.83391
▁Ruotsin	-9.83465
▁vakavi	-9.8348
▁täytäntöönpanon	-9.83484
▁tuetaan	-9.83498
▁väkivalta	-9.83499
▁D	-9.835
▁osallistumista	-9.83564
▁toimintaohjelma	-9.83592
▁komissiolta	-9.83605
▁unionilla	-9.8364
▁alueita	-9.8371
▁tarve	-9.8374
▁tuonti	-9.83741
▁Esi	-9.83793
▁nro	-9.83799
▁keskus	-9.83843
▁antavat	-9.83854
▁rajojen	-9.83915
gi	-9.83929
▁Tuo	-9.84033
▁Kehotan	-9.8409
▁aio	-9.84127
▁edellä	-9.84128
▁perustuslain	-9.8428
kku	-9.84315
▁reagoi	-9.84316
▁ollaan	-9.84347
▁valtaa	-9.84454
▁tuhoa	-9.84469
▁neljän	-9.84506
▁jokainen	-9.84529
▁Barroso	-9.84561
prosessin	-9.84574
▁luomaan	-9.84629
▁joulukuuta	-9.84699
▁lait	-9.84708
▁omasta	-9.84751
▁este	-9.84777
▁edetä	-9.84792
▁loukkaa	-9.84854
▁Herra	-9.84867
▁jatka	-9.84881
maton	-9.84912
ongelma	-9.84925
▁johdosta	-9.8493
tukset	-9.84986
▁hoitaa	-9.84999
▁aiempaa	-9.85017
▁korkean	-9.85051
▁yksimielisesti	-9.85147
valla	-9.85192
▁aloitta	-9.85217
laisia	-9.85239
▁Romanian	-9.85246
▁kysymyksestä	-9.85267
▁muodostaa	-9.85272
▁toimenpiteisiin	-9.85273
▁näkökohtia	-9.85276
isivät	-9.8529
co	-9.85315
▁taloudellisesti	-9.85331
ppa	-9.85348
kunnan	-9.85412
▁El	-9.85421
▁osana	-9.85435
▁Ukrainan	-9.85456
▁paikalla	-9.85465
▁järjestä	-9.85507
palvelujen	-9.8551
kko	-9.85527
▁noudatetaan	-9.8554
▁tuotannon	-9.85556
▁laajentumis	-9.8556
▁erään	-9.85571
▁ristiriidassa	-9.85698
▁osoitus	-9.85753
▁unionista	-9.85767
▁pyrkiä	-9.85823
▁terve	-9.85833
ltaan	-9.85838
▁elää	-9.85852
▁edut	-9.85921
▁edustajien	-9.85982
▁kilpailukykyä	-9.85993
▁Ki	-9.86042
ker	-9.86052
dä	-9.86102
isuutta	-9.86104
teollisuuden	-9.8618
iseksi	-9.86208
▁Saksa	-9.86288
vuus	-9.86366
▁toiminnasta	-9.86462
▁seitsemän	-9.86513
vapauksien	-9.86528
▁maasta	-9.86537
▁tapahtui	-9.86541
▁taataan	-9.86609
▁kannat	-9.86629
▁muualla	-9.86632
▁suunnitelma	-9.86671
▁Toimi	-9.86701
vallan	-9.86708
telu	-9.8678
ssamme	-9.8684
yttä	-9.86859
▁annetun	-9.86862
▁oikeudenmukaise	-9.86932
▁II	-9.86934
▁vuosia	-9.8694
EL	-9.86966
▁puolustaa	-9.87012
▁toki	-9.87015
▁istu	-9.8704
ryhmi	-9.87044
▁toimenpiteiden	-9.87076
▁turvallisuuteen	-9.87107
tuki	-9.87119
▁koulutusta	-9.87135
▁Direktiivi	-9.87136
▁myönteisiä	-9.87147
maksu	-9.87189
▁teollis	-9.87248
ttaneet	-9.87329
▁millään	-9.8742
▁ohjelmien	-9.87444
▁perustamista	-9.87462
▁tärkeän	-9.87546
▁liberaali	-9.87618
vuotis	-9.8763
▁talousarviota	-9.87634
▁hallitusta	-9.87656
vissa	-9.87679
▁edistysaskel	-9.87721
▁ali	-9.8778
▁terveydenhuolto	-9.87807
▁luodaan	-9.87809
▁suojele	-9.87875
▁siirtymä	-9.87882
sesta	-9.87932
▁Re	-9.87942
▁jatkossa	-9.87996
▁pitävät	-9.88009
▁Kyproksen	-9.8804
▁mitkä	-9.88063
▁pan	-9.88107
▁sopimuksesta	-9.88174
▁kiitoksia	-9.8824
▁kansojen	-9.88277
▁tiedotus	-9.88292
▁Tänään	-9.88309
▁kiinnitettävä	-9.88331
▁käydään	-9.88338
▁perusoikeuskirj	-9.8839
▁rikko	-9.88428
▁ilme	-9.8843
▁ar	-9.88436
ttaminen	-9.88471
▁kaupunki	-9.88491
▁minkäänlaista	-9.88558
▁asetetaan	-9.88558
▁osapuolten	-9.88666
▁luji	-9.88716
▁todellisen	-9.88757
sy	-9.88796
▁liikenteen	-9.88847
▁kuka	-9.88884
piste	-9.88916
arvon	-9.88929
▁virasto	-9.8894
dis	-9.88951
▁aloi	-9.88993
▁tulevien	-9.89005
▁vallan	-9.89084
gu	-9.89109
▁yleinen	-9.89192
ttämään	-9.89212
▁edistämään	-9.89212
uko	-9.89261
mpien	-9.8927
▁äänestystä	-9.89282
▁nope	-9.89282
▁tavoitetta	-9.89285
▁f	-9.89299
▁merkittävi	-9.89309
▁esittämä	-9.89333
